<html xmlns:o="urn:schemas-microsoft-com:office:office"
xmlns:w="urn:schemas-microsoft-com:office:word"
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 11">
<meta name=Originator content="Microsoft Word 11">
<link rel=File-List href="https://www3.cs.stonybrook.edu/~keriko/alley2_files/filelist.xml">
<title>&#31364;  &#24055;</title>
<!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author>Keri Ko</o:Author>
  <o:Template>Normal</o:Template>
  <o:LastAuthor>Keri Ko</o:LastAuthor>
  <o:Revision>2</o:Revision>
  <o:TotalTime>119</o:TotalTime>
  <o:Created>2008-06-15T16:08:00Z</o:Created>
  <o:LastSaved>2008-06-15T16:08:00Z</o:LastSaved>
  <o:Pages>1</o:Pages>
  <o:Words>1871</o:Words>
  <o:Characters>10665</o:Characters>
  <o:Company>home</o:Company>
  <o:Lines>88</o:Lines>
  <o:Paragraphs>25</o:Paragraphs>
  <o:CharactersWithSpaces>12511</o:CharactersWithSpaces>
  <o:Version>11.5606</o:Version>
 </o:DocumentProperties>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:ValidateAgainstSchemas/>
  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>
  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>
  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>
  <w:Compatibility>
   <w:SelectEntireFieldWithStartOrEnd/>
   <w:UseWord2002TableStyleRules/>
   <w:UseFELayout/>
  </w:Compatibility>
  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>
 </w:WordDocument>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:LatentStyles DefLockedState="false" LatentStyleCount="156">
 </w:LatentStyles>
</xml><![endif]-->
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;
	mso-font-alt:\BC14\D0D5;
	mso-font-charset:129;
	mso-generic-font-family:roman;
	mso-font-pitch:variable;
	mso-font-signature:-1342176593 1775729915 48 0 524447 0;}
@font-face
	{font-family:"TSC FMing S5 TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:136;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 1048576 0;}
@font-face
	{font-family:"TSC UFangsong S TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 262144 0;}
@font-face
	{font-family:"\@TSC FMing S5 TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:136;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 1048576 0;}
@font-face
	{font-family:"\@TSC UFangsong S TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 262144 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;
	mso-font-charset:129;
	mso-generic-font-family:roman;
	mso-font-pitch:variable;
	mso-font-signature:-1342176593 1775729915 48 0 524447 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0in;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:18.0pt;
	mso-bidi-font-size:10.0pt;
	font-family:Arial;
	mso-fareast-font-family:Batang;
	mso-bidi-font-family:"Courier New";
	mso-fareast-language:KO;}
p.MsoPlainText, li.MsoPlainText, div.MsoPlainText
	{margin:0in;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Courier New";
	mso-fareast-font-family:Batang;
	mso-fareast-language:KO;}
@page Section1
	{size:8.5in 11.0in;
	margin:1.2in 1.2in 1.0in 1.3in;
	mso-header-margin:.5in;
	mso-footer-margin:.5in;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
-->
</style>
<!--[if gte mso 10]>
<style>
 /* Style Definitions */
 table.MsoNormalTable
	{mso-style-name:"Table Normal";
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-parent:"";
	mso-padding-alt:0in 5.4pt 0in 5.4pt;
	mso-para-margin:0in;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Times New Roman";
	mso-ansi-language:#0400;
	mso-fareast-language:#0400;
	mso-bidi-language:#0400;}
</style>
<![endif]-->
</head>

<body lang=EN-US style='tab-interval:.5in;text-justify-trim:punctuation'>

<div class=Section1>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText align=center style='text-align:center;text-indent:.35in;
line-height:130%'><span lang=ZH-TW style='font-size:18.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC UFangsong S TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'>&#31364;</span><span style='font-size:18.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC UFangsong S TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><span
style='mso-spacerun:yes'>  </span><span lang=ZH-TW>&#24055;</span><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText align=right style='text-align:right;text-indent:.35in;
line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'>&#33883;&#21487;&#19968;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#19968;&#22812;&#21448;&#19968;&#22812;&#22312;&#22818;&#20013;&#36914;&#20837;&#36889;&#26781;&#31364;&#24055;&#12290;&#31364;&#24055;&#34623;&#34578;&#26354;&#25240;&#65292;&#36300;&#23445;&#36215;&#20239;&#65292;&#24118;&#38936;&#33879;&#25105;&#36208;&#20837;&#25105;&#30340;&#36942;&#21435;&#65292;&#36208;&#21521;&#25105;&#30340;&#26410;&#20358;&#12290;&#23427;&#26377;&#22914;&#28538;&#28538;&#30340;&#27969;&#27700;&#21521;&#25105;&#35380;&#35498;&#33879;&#25105;&#29983;&#21629;&#35023;&#32321;&#29795;&#30340;&#25925;&#20107;&#12290;&#23427;&#21448;&#20687;&#19968;&#26412;&#24544;&#35488;&#30340;&#26085;&#35352;&#26412;&#65292;&#29645;&#34255;&#33879;&#25105;&#20839;&#24515;&#28145;&#34389;&#28961;&#31406;&#30340;&#22887;&#31192;&#12290;&#24478;&#24055;&#21475;&#30340;&#38620;&#36008;&#37610;&#21040;&#24055;&#24213;&#25105;&#23478;&#30340;&#32005;&#38272;&#65292;&#25105;&#19968;&#22812;&#21448;&#19968;&#22812;&#24033;&#26797;&#20854;&#38291;&#12290;&#25105;&#25506;&#32034;&#27599;&#19968;&#25159;&#28784;&#26263;&#31354;&#27934;&#30340;&#38272;&#25142;&#65292;&#24076;&#26395;&#33021;&#25429;&#25417;&#21040;&#27511;&#21490;&#27946;&#27969;&#20013;&#30340;&#29255;&#35328;&#38587;&#35486;&#12290;&#25105;&#20063;&#20180;&#32048;&#21957;&#32862;&#27599;&#19968;&#20491;&#35282;&#33853;&#30340;&#27683;&#24687;&#65292;&#24076;&#26395;&#22312;&#33104;&#26429;&#37240;&#25943;&#30340;&#21619;&#36947;&#20013;&#30332;&#25496;&#20986;&#19968;&#32114;&#28165;&#26032;&#33452;&#33459;&#12290;&#31364;&#24055;&#30340;&#31278;&#31278;&#26159;&#22914;&#27492;&#30340;&#29087;&#24713;&#65292;&#21371;&#21448;&#22914;&#27492;&#30340;&#38476;&#29983;&#12290;&#23427;&#20497;&#19968;&#27425;&#21448;&#19968;&#27425;&#24118;&#32102;&#25105;&#24040;&#22823;&#30340;&#39514;&#22151;&#65292;&#20063;&#19968;&#27425;&#21448;&#19968;&#27425;&#24118;&#32102;&#25105;&#28961;&#27604;&#30340;&#27489;&#24841;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22312;&#22818;&#20013;&#65292;&#25105;&#23660;&#26044;&#36889;&#26781;&#31364;&#24055;&#12290;&#22818;&#37266;&#24460;&#65292;&#36889;&#26781;&#31364;&#24055;&#23660;&#26044;&#25105;&#12290;&#25105;&#27880;&#35222;&#33879;&#31383;&#22806;&#24040;&#22823;&#28151;&#27788;&#30340;&#40657;&#22812;&#65292;&#35731;&#35352;&#25014;&#35041;&#30340;&#31364;&#24055;&#21644;&#22818;&#20013;&#30340;&#31364;&#24055;&#21512;&#28858;&#19968;&#39636;&#12290;&#25105;&#35430;&#22294;&#22312;&#35114;&#33394;&#30340;&#35352;&#25014;&#33287;&#39854;&#26126;&#30340;&#22818;&#22659;&#35041;&#23563;&#27714;&#19968;&#31278;&#21644;&#35559;&#19968;&#20221;&#23492;&#25176;&#12290;&#26377;&#26178;&#25105;&#21487;&#20197;&#24863;&#35258;&#23427;&#23532;&#24291;&#26377;&#22914;&#22823;&#22320;&#65292;&#28145;&#21402;&#26377;&#22914;&#27597;&#24859;&#65292;&#24439;&#24447;&#27704;&#24646;&#23601;&#22312;&#20854;&#38291;&#12290;&#26377;&#26178;&#25105;&#21448;&#30332;&#29694;&#23427;&#20687;&#26039;&#32218;&#30340;&#39080;&#31631;&#65292;&#22833;&#37325;&#30340;&#24935;&#26143;&#65292;&#35722;&#24187;&#28961;&#24120;&#65292;&#39108;&#24573;&#19981;&#23450;&#65292;&#22240;&#32780;&#34987;&#25291;&#20837;&#28145;&#28145;&#30340;&#32085;&#26395;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22312;&#36889;&#28526;&#28629;&#24758;&#29105;&#30340;&#26263;&#22812;&#35041;&#65292;&#25105;&#38748;&#38748;&#22320;&#36538;&#22312;&#24202;&#19978;&#32838;&#32893;&#33879;&#36889;&#20491;&#22478;&#24066;&#30340;&#21628;&#21560;&#65292;&#24863;&#21463;&#33879;&#36889;&#20491;&#22478;&#24066;&#30340;&#33032;&#21205;&#12290;&#22312;&#28422;&#40657;&#30340;&#22812;&#31354;&#19979;&#65292;&#25105;&#32893;&#35211;&#23427;&#20197;&#28331;&#26580;&#30340;&#31169;&#35486;&#29096;&#24179;&#20102;&#27599;&#19968;&#38982;&#30130;&#20518;&#30340;&#24515;&#38728;&#12290;&#32780;&#30070;&#26329;&#20809;&#20045;&#29694;&#20043;&#26178;&#65292;&#25105;&#21448;&#24863;&#35258;&#21040;&#23427;&#20197;&#24375;&#22823;&#30340;&#27963;&#21205;&#21147;&#38663;&#25788;&#33879;&#27599;&#19968;&#20855;&#25972;&#35037;&#24453;&#30332;&#30340;&#36544;&#39636;&#12290;&#25105;&#20901;&#24819;&#33879;&#22914;&#20309;&#22312;&#36889;&#30636;&#24687;&#22810;&#35722;&#21315;&#38957;&#33836;&#32210;&#30340;&#22478;&#24066;&#35041;&#23563;&#25214;&#20986;&#31364;&#24055;&#30340;&#36986;&#36321;&#12290;&#25105;&#29978;&#33267;&#24187;&#24819;&#33879;&#22914;&#20309;&#22312;&#36889;&#23544;&#22303;&#23544;&#37329;&#30340;&#37117;&#24066;&#21474;&#26519;&#20013;&#30475;&#21040;&#31364;&#24055;&#30340;&#20877;&#29983;&#12290;&#25105;&#26366;&#32147;&#28961;&#25976;&#27425;&#22238;&#21040;&#30070;&#24180;&#31364;&#24055;&#30340;&#33290;&#22336;&#12290;&#25105;&#20197;&#23815;&#25964;&#30340;&#24515;&#24773;&#20208;&#26395;&#33879;&#19968;&#26847;&#25509;&#36899;&#19968;&#26847;&#30340;&#25705;&#22825;&#22823;&#24264;&#65292;&#20225;&#22294;&#22312;&#36889;&#29694;&#20195;&#21270;&#30340;&#35937;&#24501;&#35041;&#23563;&#25214;&#20986;&#31364;&#24055;&#35477;&#29983;&#30340;&#26681;&#28304;&#12290;&#25105;&#20063;&#22810;&#27425;&#22312;&#29694;&#23526;&#20013;&#33287;&#22818;&#20013;&#36208;&#35370;&#26132;&#26085;&#26866;&#36523;&#31364;&#24055;&#32780;&#22914;&#20170;&#39131;&#40643;&#39472;&#36948;&#30340;&#20154;&#29289;&#65292;&#24076;&#26395;&#22312;&#20182;&#20497;&#24537;&#30860;&#23500;&#35029;&#30340;&#26085;&#23376;&#35041;&#30332;&#29694;&#31364;&#24055;&#29983;&#27963;&#27544;&#30041;&#30340;&#24433;&#23376;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#28982;&#32780;&#65292;&#31364;&#24055;&#29494;&#22914;&#35199;&#22622;&#20315;&#26031;&#30340;&#22823;&#30707;&#12290;&#25105;&#25152;&#26377;&#30340;&#21162;&#21147;&#33287;&#22868;&#27874;&#21482;&#26159;&#28961;&#35586;&#30340;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#37325;&#35079;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#22833;&#25943;&#12290;&#36889;&#20351;&#25105;&#38519;&#20837;&#20102;&#28961;&#31406;&#30340;&#33510;&#24817;&#33287;&#27822;&#21930;&#12290;&#25105;&#32893;&#33879;&#27155;&#19979;&#26089;&#24066;&#30340;&#21927;&#39719;&#32882;&#65292;&#24605;&#32771;&#33879;&#31364;&#24055;&#33287;&#36889;&#22478;&#24066;&#30340;&#38364;&#20418;&#65292;&#31364;&#24055;&#22312;&#20170;&#26085;&#31038;&#26371;&#19978;&#30340;&#27511;&#21490;&#20729;&#20540;&#65292;&#20197;&#21450;&#31364;&#24055;&#35041;&#20219;&#24977;&#21629;&#36939;&#25773;&#24324;&#30340;&#20154;&#20497;&#12290;&#21448;&#19968;&#20491;&#28165;&#26216;&#65292;&#21448;&#19968;&#27425;&#26085;&#20986;&#12290;&#29983;&#21629;&#32380;&#32396;&#28051;&#28404;&#32780;&#27969;&#65292;&#20294;&#26159;&#31364;&#24055;&#21371;&#22312;&#20309;&#26041;&#65311;&#25105;&#21482;&#33021;&#20877;&#19968;&#27425;&#27785;&#20837;&#22818;&#37129;&#65292;&#22312;&#22818;&#20013;&#25197;&#36681;&#26178;&#31354;&#65292;&#23563;&#27714;&#35299;&#31572;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#31364;&#24055;&#26159;&#28961;&#27861;&#20837;&#30059;&#30340;&#12290;&#25105;&#26366;&#22810;&#27425;&#24819;&#20687;&#22914;&#20309;&#23559;&#31364;&#24055;&#30340;&#38754;&#35980;&#25644;&#19978;&#30059;&#24067;&#12290;&#25105;&#24819;&#20687;&#33879;&#20197;&#21448;&#31895;&#21448;&#40657;&#30340;&#32218;&#26781;&#21246;&#21202;&#20986;&#36889;&#20123;&#30772;&#25943;&#30340;&#36949;&#31456;&#24314;&#31689;&#30340;&#36650;&#24275;&#12290;&#28982;&#24460;&#65292;&#25105;&#35430;&#22294;&#20197;&#28611;&#37325;&#30340;&#38991;&#33394;&#20358;&#34920;&#36948;&#31364;&#24055;&#30340;&#27785;&#37325;&#12290;&#23627;&#38914;&#26159;&#19968;&#29255;&#22696;&#40657;&#12290;&#25110;&#35377;&#65292;&#21487;&#20197;&#22846;&#38620;&#19968;&#40670;&#39006;&#20284;&#37941;&#37561;&#30340;&#12289;&#20196;&#20154;&#29033;&#29157;&#39729;&#24758;&#30340;&#26263;&#32005;&#12290;&#33980;&#32160;&#25110;&#38738;&#28784;&#26159;&#28961;&#27861;&#20351;&#29992;&#30340;&#12290;&#37027;&#26159;&#23660;&#26044;&#21476;&#32769;&#30340;&#12289;&#24736;&#36960;&#30340;&#12289;&#26377;&#25991;&#21270;&#30340;&#19990;&#30028;&#65292;&#23427;&#20497;&#33287;&#31364;&#24055;&#32085;&#32227;&#12290;&#29254;&#22721;&#38272;&#25142;&#21063;&#19968;&#24459;&#28145;&#28784;&#12290;&#19981;&#35542;&#26159;&#28422;&#25104;&#22823;&#32005;&#12289;&#28145;&#32160;&#25110;&#32773;&#26837;&#40643;&#65292;&#23427;&#20497;&#30041;&#22312;&#25105;&#35352;&#25014;&#20013;&#30340;&#21482;&#26377;&#38263;&#26399;&#34987;&#29378;&#39080;&#26292;&#38632;&#20405;&#34645;&#25703;&#27544;&#30340;&#28784;&#26263;&#12290;&#36889;&#26159;&#27794;&#26377;&#27511;&#21490;&#20063;&#27794;&#26377;&#26410;&#20358;&#30340;&#28784;&#33394;&#65292;&#26159;&#28961;&#35542;&#23435;&#21776;&#19981;&#30693;&#25958;&#29004;&#30340;&#28784;&#33394;&#65292;&#26159;&#20845;&#21313;&#24180;&#20195;&#30340;&#21488;&#21271;&#29544;&#29305;&#30340;&#28784;&#33394;&#12290;&#25105;&#28961;&#27861;&#24819;&#20687;&#20197;&#20061;&#21313;&#24180;&#20195;&#30340;&#39854;&#33399;&#27833;&#24425;&#22914;&#20309;&#33021;&#35519;&#37197;&#20986;&#36889;&#31278;&#24920;&#28601;&#28961;&#21619;&#30340;&#28784;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#31364;&#24055;&#20043;&#25152;&#20197;&#19981;&#33021;&#20837;&#30059;&#65292;&#36996;&#26377;&#19968;&#20491;&#26356;&#37325;&#35201;&#30340;&#22240;&#32032;&#12290;&#37027;&#23601;&#26159;&#25105;&#28961;&#27861;&#25551;&#32362;&#20986;&#31364;&#24055;&#23376;&#27665;&#20497;&#22312;&#36889;&#20491;&#26178;&#20195;&#36889;&#20491;&#29872;&#22659;&#35041;&#30340;&#28014;&#27785;&#25497;&#25166;&#65292;&#22256;&#38931;&#33806;&#25943;&#12290;&#21363;&#20351;&#25105;&#33021;&#22816;&#23563;&#25214;&#20986;&#30495;&#27491;&#23660;&#26044;&#36889;&#26781;&#31364;&#24055;&#30340;&#38991;&#33394;&#65292;&#22914;&#20309;&#25226;&#38463;&#26124;&#12289;&#32769;&#26954;&#21644;&#38463;&#33775;&#36889;&#20123;&#20491;&#24615;&#28847;&#30064;&#32780;&#21629;&#36939;&#21371;&#24687;&#24687;&#30456;&#38364;&#30340;&#20154;&#29289;&#30906;&#23526;&#22320;&#34920;&#29694;&#22312;&#21516;&#19968;&#22602;&#30059;&#24067;&#19978;&#20173;&#28982;&#26159;&#38627;&#20197;&#24819;&#20687;&#65292;&#24190;&#36817;&#26044;&#19981;&#21487;&#33021;&#30340;&#12290;&#25105;&#28858;&#27492;&#26366;&#20180;&#32048;&#25628;&#23563;&#30740;&#35712;&#36817;&#20195;&#21508;&#22823;&#30059;&#27966;&#23447;&#24107;&#30340;&#20195;&#34920;&#20316;&#65292;&#24076;&#26395;&#24478;&#20013;&#29554;&#21462;&#19968;&#20123;&#38728;&#24863;&#12290;&#30050;&#21345;&#32034;&#34253;&#33394;&#26178;&#26399;&#30340;&#39080;&#26684;&#21193;&#24375;&#36879;&#20986;&#20102;&#19968;&#20123;&#31364;&#24055;&#30340;&#24754;&#21127;&#32972;&#26223;&#12290;&#20294;&#26159;&#23427;&#36942;&#26044;&#28129;&#28448;&#20778;&#32654;&#65292;&#33287;&#31364;&#24055;&#30340;&#27785;&#37325;&#34928;&#25943;&#26684;&#26684;&#19981;&#20837;&#12290;&#26460;&#24067;&#33778;&#33618;&#35628;&#35463;&#24373;&#30340;&#35722;&#24418;&#20154;&#39636;&#20063;&#38935;&#28858;&#25509;&#36817;&#31364;&#24055;&#35041;&#28858;&#21407;&#22987;&#29983;&#23384;&#26781;&#20214;&#25497;&#25166;&#30340;&#20154;&#29289;&#65292;&#20294;&#26159;&#23427;&#21448;&#24118;&#33879;&#36942;&#22810;&#30340;&#35199;&#26041;&#24335;&#30340;&#25915;&#25802;&#24615;&#65292;&#32570;&#23569;&#20102;&#19968;&#31278;&#26481;&#26041;&#24335;&#30340;&#28040;&#26997;&#24962;&#39729;&#32893;&#22825;&#30001;&#21629;&#30340;&#24515;&#24907;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#32780;&#22312;&#30526;&#22810;&#20154;&#29289;&#20043;&#20013;&#26368;&#20196;&#25105;&#24863;&#21040;&#28961;&#33021;&#28858;&#21147;&#30340;&#23601;&#26159;&#38463;&#33775;&#20102;&#12290;&#38463;&#26124;&#12289;&#32769;&#26954;&#21644;&#20854;&#20182;&#31364;&#24055;&#12288;&#30340;&#23401;&#23376;&#20497;&#65292;&#38614;&#28982;&#26377;&#33879;&#21508;&#33258;&#19981;&#21516;&#30340;&#24615;&#26684;&#65292;&#20294;&#26159;&#20182;&#20497;&#22312;&#31364;&#24055;&#20013;&#38929;&#24375;&#22320;&#25104;&#38263;&#26178;&#20173;&#28982;&#34920;&#29694;&#20986;&#19968;&#33324;&#23569;&#24180;&#30332;&#32946;&#26399;&#30340;&#28014;&#36481;&#36629;&#29575;&#33287;&#23565;&#29983;&#21629;&#30340;&#22522;&#26412;&#27442;&#27714;&#12290;&#32780;&#38463;&#33775;&#30340;&#33289;&#25163;&#25237;&#36275;&#19968;&#33289;&#19968;&#21205;&#21371;&#23436;&#20840;&#33287;&#30526;&#19981;&#21516;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38463;&#33775;&#38263;&#25163;&#38263;&#33139;&#65292;&#36208;&#36335;&#36328;&#33879;&#36629;&#24039;&#30340;&#22823;&#27493;&#12290;&#30333;&#33225;&#19978;&#19968;&#36011;&#22320;&#24118;&#33879;&#28154;&#28154;&#30340;&#22914;&#26524;&#19981;&#20180;&#32048;&#35264;&#23519;&#28961;&#27861;&#23519;&#35258;&#30340;&#24494;&#31505;&#65292;&#21371;&#36974;&#25513;&#19981;&#20303;&#22823;&#22823;&#30340;&#40657;&#30524;&#29664;&#35041;&#38706;&#20986;&#20358;&#30340;&#24962;&#20663;&#12290;&#19979;&#35506;&#21313;&#20998;&#37912;&#65292;&#30070;&#22823;&#23478;&#36861;&#36880;&#22868;&#36305;&#65292;&#24190;&#20046;&#39719;&#32763;&#25945;&#23460;&#30340;&#22825;&#33457;&#26495;&#26178;&#65292;&#20182;&#21371;&#27785;&#38748;&#22320;&#22352;&#22312;&#20182;&#33258;&#24049;&#30340;&#24231;&#20301;&#19978;&#65292;&#25110;&#26159;&#20957;&#26395;&#31383;&#22806;&#65292;&#25110;&#26159;&#36960;&#35264;&#21516;&#23416;&#20497;&#30340;&#31505;&#39719;&#12290;&#26356;&#22810;&#30340;&#26178;&#20505;&#65292;&#20182;&#21482;&#26159;&#22402;&#39318;&#20302;&#30473;&#65292;&#24439;&#24447;&#20837;&#23450;&#12290;&#30070;&#25105;&#20497;&#36914;&#20102;&#21021;&#20013;&#65292;&#29983;&#29702;&#38283;&#22987;&#25104;&#29087;&#32780;&#24515;&#29702;&#20173;&#28982;&#36817;&#26044;&#29983;&#28544;&#65292;&#27599;&#22825;&#20114;&#30456;&#25850;&#24324;&#20986;&#33178;&#28154;&#31258;&#23273;&#30340;&#20658;&#28982;&#31070;&#33394;&#65292;&#21371;&#21448;&#28858;&#33258;&#24049;&#19981;&#30693;&#19981;&#35258;&#20570;&#20986;&#31278;&#31278;&#24858;&#34850;&#21487;&#31505;&#30340;&#23039;&#24907;&#32780;&#24863;&#21040;&#32670;&#24871;&#33836;&#20998;&#12290;&#36889;&#26178;&#20505;&#30340;&#38463;&#33775;&#21371;&#20173;&#28982;&#36367;&#33879;&#20182;&#30340;&#22823;&#27493;&#65292;&#28961;&#32882;&#28961;&#24687;&#22320;&#36914;&#20986;&#31364;&#24055;&#12290;&#21482;&#26159;&#33225;&#19978;&#30340;&#24494;&#31505;&#35722;&#24471;&#26356;&#28858;&#31232;&#34180;&#65292;&#21482;&#21097;&#20102;&#22068;&#35282;&#30340;&#19968;&#32114;&#29309;&#21205;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#31364;&#24055;&#19981;&#20998;&#26149;&#22799;&#22235;&#23395;&#65292;&#19968;&#24180;&#21040;&#38957;&#25955;&#30332;&#20986;&#19968;&#31278;&#20196;&#22806;&#20358;&#35370;&#23458;&#25513;&#40763;&#30394;&#30473;&#30340;&#37240;&#33261;&#21619;&#12290;&#23588;&#20854;&#22312;&#22799;&#22825;&#65292;&#26292;&#38632;&#27700;&#28797;&#36942;&#24460;&#65292;&#27700;&#28317;&#38459;&#22622;&#65292;&#22403;&#22334;&#28399;&#30041;&#65292;&#28982;&#24460;&#34987;&#22826;&#38525;&#26348;&#20094;&#65292;&#36889;&#26178;&#20505;&#30332;&#20986;&#30340;&#33261;&#21619;&#26356;&#26159;&#20196;&#20154;&#38957;&#26248;&#30446;&#30505;&#28693;&#33256;&#31378;&#24687;&#12290;&#32780;&#31364;&#24055;&#30340;&#23621;&#27665;&#20497;&#36523;&#19978;&#21448;&#24118;&#33879;&#21508;&#20154;&#29544;&#26377;&#30340;&#21619;&#36947;&#12290;&#31364;&#24055;&#35041;&#27599;&#19968;&#20491;&#23401;&#23376;&#24478;&#25105;&#38754;&#21069;&#36208;&#36942;&#65292;&#25105;&#37117;&#21487;&#20197;&#38281;&#33879;&#30524;&#30555;&#24478;&#20182;&#20497;&#36523;&#19978;&#30340;&#21619;&#36947;&#36776;&#35469;&#20986;&#35504;&#26159;&#35504;&#12290;&#36523;&#19978;&#24118;&#33879;&#28611;&#37325;&#27735;&#33261;&#22846;&#38620;&#33879;&#27231;&#27833;&#21619;&#30340;&#19968;&#23450;&#26159;&#32769;&#26954;&#12290;&#38463;&#26124;&#36523;&#19978;&#26159;&#20182;&#23478;&#37027;&#33067;&#20102;&#27611;&#30340;&#32769;&#29399;&#30340;&#33125;&#33261;&#21152;&#19978;&#38498;&#23376;&#35041;&#30340;&#38622;&#23630;&#21619;&#12290;&#38463;&#33775;&#36523;&#19978;&#21063;&#26159;&#23436;&#23436;&#20840;&#20840;&#23660;&#26044;&#35910;&#33104;&#30340;&#37240;&#39231;&#21619;&#12290;&#37027;&#31278;&#29983;&#40643;&#35910;&#21644;&#37240;&#35910;&#27713;&#28151;&#38620;&#22312;&#19968;&#36215;&#30340;&#21619;&#36947;&#20006;&#19981;&#26159;&#24456;&#24375;&#28872;&#30340;&#12290;&#21021;&#21021;&#19968;&#32862;&#65292;&#21482;&#35258;&#24471;&#26159;&#19968;&#31278;&#39135;&#29289;&#22750;&#20102;&#30332;&#39231;&#30340;&#21619;&#36947;&#12290;&#28982;&#32780;&#65292;&#26178;&#38291;&#19968;&#20037;&#65292;&#20320;&#26371;&#35258;&#24471;&#37027;&#27683;&#21619;&#28472;&#28472;&#22320;&#28402;&#36879;&#21040;&#20320;&#36523;&#19978;&#65292;&#20196;&#20320;&#21628;&#21560;&#22256;&#38627;&#65292;&#22352;&#31435;&#38627;&#23433;&#12290;&#19968;&#33324;&#30340;&#23401;&#23376;&#23565;&#26044;&#36889;&#31278;&#33261;&#21619;&#22823;&#22810;&#32722;&#20197;&#28858;&#24120;&#34389;&#20043;&#27888;&#28982;&#12290;&#28982;&#32780;&#65292;&#38463;&#33775;&#21371;&#26159;&#21313;&#20998;&#24677;&#26044;&#36889;&#31278;&#20195;&#34920;&#20302;&#36068;&#27794;&#26377;&#36523;&#20221;&#30340;&#21619;&#36947;&#30340;&#12290;&#25105;&#24120;&#24120;&#22312;&#22825;&#33394;&#27442;&#26269;&#22823;&#23478;&#21040;&#38272;&#21475;&#20056;&#28092;&#30340;&#26178;&#20505;&#65292;&#32893;&#35211;&#20182;&#22312;&#27700;&#40845;&#38957;&#21069;&#29992;&#21147;&#22320;&#27927;&#21047;&#20182;&#37027;&#26089;&#24050;&#27927;&#24471;&#30332;&#30333;&#30340;&#21345;&#20854;&#24067;&#21046;&#26381;&#65292;&#30452;&#21040;&#20182;&#27597;&#35242;&#20986;&#32882;&#21046;&#27490;&#12290;&#28982;&#32780;&#65292;&#28961;&#35542;&#20182;&#22914;&#20309;&#21162;&#21147;&#28165;&#27927;&#65292;&#27599;&#22825;&#25918;&#23416;&#24460;&#65292;&#30070;&#20182;&#32972;&#33879;&#26360;&#21253;&#21040;&#20182;&#29238;&#35242;&#30340;&#35910;&#33104;&#25892;&#23376;&#19978;&#24171;&#24537;&#26178;&#65292;&#35910;&#33104;&#30340;&#21619;&#36947;&#21644;&#25892;&#23376;&#21069;&#30340;&#39231;&#27700;&#26742;&#23376;&#35041;&#30340;&#29211;&#33756;&#21619;&#36947;&#21448;&#22823;&#37327;&#22320;&#21521;&#20182;&#36523;&#19978;&#25844;&#25955;&#65292;&#31359;&#36879;&#20182;&#30340;&#21345;&#20854;&#24067;&#21046;&#26381;&#28145;&#28145;&#22320;&#28402;&#20837;&#20182;&#30340;&#30382;&#33178;&#12289;&#39662;&#26681;&#32780;&#33267;&#27599;&#19968;&#20491;&#27611;&#23380;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38463;&#33775;&#30340;&#27785;&#40664;&#24962;&#20663;&#26159;&#33287;&#29983;&#20465;&#20358;&#30340;&#27683;&#36074;&#36996;&#26159;&#24460;&#22825;&#23566;&#22240;&#26044;&#36889;&#28961;&#25152;&#19981;&#22312;&#30340;&#37240;&#39231;&#21619;&#36947;&#65292;&#25105;&#28961;&#24478;&#30693;&#26313;&#12290;&#20294;&#26159;&#65292;&#25105;&#26126;&#26126;&#30906;&#30906;&#22320;&#30693;&#36947;&#36889;&#20841;&#32773;&#37117;&#21644;&#20182;&#24460;&#20358;&#30332;&#29983;&#30340;&#24754;&#21127;&#26377;&#37325;&#22823;&#38364;&#32879;&#29282;&#19981;&#21487;&#20998;&#12290;&#28982;&#32780;&#65292;&#36889;&#20043;&#38291;&#35079;&#38620;&#30340;&#22240;&#26524;&#38364;&#20418;&#21371;&#26159;&#25105;&#23436;&#20840;&#28961;&#27861;&#20102;&#35299;&#30340;&#20102;&#12290;&#36889;&#20491;&#22478;&#24066;&#36942;&#20102;&#19977;&#21313;&#24190;&#24180;&#30340;&#33258;&#28982;&#36914;&#21270;&#65292;&#26132;&#26085;&#39080;&#35980;&#26089;&#24050;&#34153;&#28982;&#28961;&#23384;&#65292;&#28961;&#24478;&#26597;&#32771;&#20102;&#12290;&#32780;&#22312;&#25105;&#26085;&#28472;&#36864;&#21270;&#30340;&#33126;&#23376;&#35041;&#27544;&#23384;&#30340;&#35352;&#25014;&#20013;&#20063;&#25214;&#19981;&#21040;&#38463;&#33775;&#20219;&#20309;&#29305;&#27530;&#30340;&#34892;&#28858;&#21644;&#20182;&#26085;&#24460;&#30340;&#24754;&#21127;&#30452;&#25509;&#30340;&#38364;&#32879;&#12290;&#30070;&#28982;&#65292;&#35201;&#24819;&#30452;&#25509;&#21521;&#38463;&#33775;&#25506;&#35426;&#36889;&#20491;&#21839;&#38988;&#26356;&#26159;&#38627;&#19978;&#21152;&#38627;&#12290;&#38463;&#33775;&#19981;&#20294;&#24478;&#25105;&#30340;&#35352;&#25014;&#20013;&#36880;&#28472;&#38577;&#36864;&#65292;&#26356;&#20196;&#25105;&#27822;&#21930;&#30340;&#26159;&#20182;&#20063;&#24478;&#20358;&#19981;&#22312;&#25105;&#30340;&#22818;&#20013;&#20986;&#29694;&#12290;&#20182;&#24439;&#24447;&#24055;&#21475;&#37027;&#26781;&#23567;&#28330;&#35041;&#30340;&#28330;&#27700;&#19968;&#27171;&#24478;&#31354;&#27683;&#20013;&#33976;&#30332;&#25844;&#25955;&#65292;&#24505;&#38957;&#24505;&#23614;&#22320;&#28040;&#22833;&#20102;&#12290;&#25105;&#19981;&#30693;&#36947;&#36889;&#26159;&#22240;&#28858;&#25105;&#28507;&#24847;&#35672;&#22320;&#24819;&#35201;&#23436;&#20840;&#24536;&#21371;&#38463;&#33775;&#30340;&#24754;&#21127;&#20107;&#20214;&#24478;&#32780;&#28187;&#36629;&#25105;&#24515;&#38957;&#30340;&#36000;&#25812;&#33287;&#32618;&#24801;&#24863;&#65292;&#36996;&#26159;&#38463;&#33775;&#26377;&#24847;&#22320;&#23565;&#25105;&#30070;&#26085;&#30340;&#36629;&#29575;&#33287;&#28961;&#30693;&#30340;&#22577;&#24489;&#12290;&#36889;&#20214;&#20107;&#28145;&#28145;&#22320;&#22256;&#25854;&#33879;&#25105;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#27770;&#23450;&#22312;&#36889;&#19968;&#20491;&#40655;&#28629;&#31378;&#24758;&#30340;&#22799;&#26085;&#21320;&#24460;&#20877;&#19968;&#27425;&#36208;&#35370;&#38463;&#26124;&#65292;&#20877;&#19968;&#27425;&#21521;&#20182;&#25552;&#20986;&#36889;&#19968;&#20491;&#26178;&#26178;&#32264;&#32350;&#25105;&#24515;&#38957;&#30340;&#21839;&#38988;&#12290;&#36817;&#24190;&#24180;&#20358;&#65292;&#38463;&#26124;&#24120;&#22312;&#22577;&#31456;&#38620;&#35468;&#19978;&#30332;&#34920;&#26377;&#38364;&#22283;&#20107;&#25919;&#27835;&#30340;&#31435;&#35542;&#31934;&#38370;&#30340;&#35413;&#35542;&#25991;&#23383;&#12290;&#25105;&#30456;&#20449;&#20182;&#23565;&#33258;&#24049;&#25104;&#38263;&#36942;&#31243;&#20013;&#30340;&#31364;&#24055;&#30340;&#33288;&#20129;&#35722;&#36983;&#19968;&#23450;&#26377;&#28145;&#21051;&#29544;&#21040;&#30340;&#20102;&#35299;&#65292;&#33021;&#22816;&#24171;&#21161;&#25105;&#35299;&#31572;&#25105;&#24515;&#20013;&#30340;&#30097;&#38627;&#12290;&#28982;&#32780;&#65292;&#38463;&#26124;&#20107;&#26989;&#25104;&#21151;&#65292;&#29983;&#27963;&#26997;&#20854;&#24537;&#30860;&#12290;&#26356;&#30001;&#26044;&#20182;&#24120;&#20986;&#29694;&#22312;&#20844;&#30526;&#22580;&#21512;&#65292;&#26178;&#26178;&#21051;&#21051;&#20445;&#25345;&#33879;&#23416;&#32773;&#23560;&#23478;&#30340;&#39080;&#31684;&#65292;&#20351;&#20154;&#29986;&#29983;&#19968;&#31278;&#36317;&#38626;&#24863;&#65292;&#24448;&#24448;&#20196;&#20154;&#38627;&#26044;&#21855;&#40786;&#35342;&#35542;&#36889;&#20123;&#26377;&#38364;&#20491;&#20154;&#27511;&#21490;&#33287;&#24863;&#24773;&#30340;&#21839;&#38988;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20294;&#26159;&#65292;&#25105;&#30693;&#36947;&#38463;&#26124;&#26377;&#20182;&#19981;&#28858;&#20154;&#25152;&#30693;&#30340;&#24773;&#24863;&#35920;&#23500;&#30340;&#19968;&#38754;&#12290;&#21482;&#19981;&#36942;&#30001;&#20110;&#20107;&#26989;&#19978;&#33287;&#31038;&#20132;&#19978;&#30340;&#38656;&#35201;&#65292;&#20182;&#32317;&#26159;&#35373;&#27861;&#22739;&#25233;&#20303;&#33258;&#24049;&#30340;&#24863;&#24773;&#19981;&#36629;&#26131;&#23637;&#29694;&#20110;&#22806;&#20154;&#12290;&#21435;&#24180;&#20908;&#22825;&#25105;&#22312;&#19968;&#20491;&#38627;&#24471;&#30340;&#22580;&#21512;&#35041;&#23601;&#26366;&#35211;&#36942;&#38463;&#26124;&#25935;&#24863;&#33030;&#24369;&#30340;&#19968;&#38754;&#12290;&#25105;&#20063;&#36225;&#33879;&#37027;&#38627;&#24471;&#30340;&#27231;&#26371;&#33287;&#20182;&#35342;&#35542;&#36942;&#31364;&#24055;&#30340;&#20154;&#33287;&#20107;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#37027;&#26159;&#19968;&#20491;&#22825;&#27683;&#38512;&#23506;&#30340;&#20908;&#22812;&#12290;&#25110;&#35377;&#26159;&#22810;&#21917;&#20102;&#24190;&#26479;&#37202;&#65292;&#20063;&#25110;&#35377;&#21482;&#26159;&#37027;&#21050;&#39592;&#30340;&#23506;&#25289;&#36817;&#20102;&#20154;&#33287;&#20154;&#20043;&#38291;&#30340;&#36317;&#38626;&#65292;&#38463;&#26124;&#22312;&#26202;&#39184;&#26700;&#19978;&#31455;&#28982;&#22823;&#32882;&#22320;&#21919;&#22022;&#36215;&#20358;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#12300;&#20108;&#21313;&#19971;&#24180;&#21834;&#65281;&#20154;&#29983;&#26377;&#24190;&#20491;&#20108;&#21313;&#19971;&#24180;&#65292;&#23601;&#22914;&#27492;&#30333;&#30333;&#22320;&#33900;&#36865;&#22312;&#33707;&#38920;&#26377;&#30340;&#32618;&#21517;&#35041;&#12290;&#20108;&#21313;&#19971;&#24180;&#21834;&#65281;&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#30070;&#26178;&#31435;&#21363;&#26126;&#30333;&#20102;&#20182;&#25152;&#35498;&#30340;&#26159;&#20182;&#22312;&#33618;&#30240;&#23396;&#23490;&#30340;&#28023;&#22806;&#38626;&#23798;&#38364;&#20102;&#20108;&#21313;&#19971;&#24180;&#30340;&#32769;&#29238;&#65292;&#22914;&#20170;&#21322;&#36523;&#30321;&#30227;&#65292;&#36670;&#36681;&#30149;&#27067;&#65292;&#27491;&#22312;&#31561;&#24453;&#33879;&#20182;&#29983;&#21629;&#35041;&#26368;&#24460;&#30340;&#21484;&#21914;&#12290;&#22312;&#37027;&#19968;&#20491;&#22812;&#26202;&#65292;&#38463;&#26124;&#22833;&#21435;&#20102;&#20182;&#24179;&#26085;&#30340;&#25345;&#37325;&#31337;&#20581;&#65292;&#22238;&#24489;&#20102;&#20182;&#24180;&#36629;&#26178;&#20195;&#30340;&#24996;&#19990;&#23241;&#20439;&#33287;&#25935;&#24863;&#22810;&#24833;&#12290;&#20182;&#21521;&#25105;&#23059;&#23059;&#22320;&#36848;&#35498;&#36215;&#19977;&#21313;&#24190;&#24180;&#21069;&#30340;&#37027;&#19968;&#20491;&#40657;&#22812;&#26159;&#22914;&#20309;&#25913;&#35722;&#20102;&#20182;&#30340;&#19968;&#29983;&#12290;&#20182;&#30340;&#27597;&#35242;&#22914;&#20309;&#28961;&#27861;&#25215;&#21463;&#20182;&#29238;&#35242;&#19968;&#21435;&#19981;&#24489;&#36820;&#30340;&#20107;&#23526;&#32780;&#24190;&#36817;&#30219;&#29378;&#12290;&#20182;&#33258;&#24049;&#22914;&#20309;&#36639;&#23416;&#25171;&#24037;&#32173;&#25345;&#23478;&#24237;&#29983;&#35336;&#65292;&#22810;&#24180;&#24460;&#21448;&#22914;&#20309;&#33510;&#35712;&#20986;&#38957;&#65292;&#24471;&#21040;&#20102;&#20170;&#26085;&#30340;&#25104;&#23601;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#19981;&#30693;&#36947;&#26159;&#36942;&#20221;&#28608;&#21205;&#36996;&#26159;&#37202;&#31934;&#30340;&#21050;&#28608;&#65292;&#38463;&#26124;&#30340;&#30524;&#30555;&#20805;&#28415;&#20102;&#34880;&#32114;&#65292;&#33225;&#19978;&#30340;&#32908;&#32905;&#20063;&#28858;&#20043;&#25197;&#26354;&#12290;&#20182;&#30340;&#32882;&#38899;&#26178;&#32780;&#39640;&#20130;&#26178;&#32780;&#20302;&#24494;&#65292;&#21152;&#19978;&#23460;&#22806;&#23506;&#39080;&#30340;&#21628;&#34399;&#65292;&#24439;&#20315;&#26159;&#19977;&#21313;&#22810;&#24180;&#21069;&#37027;&#19968;&#20491;&#21516;&#27171;&#38512;&#23506;&#30340;&#20908;&#22812;&#30340;&#36852;&#38911;&#12290;&#25105;&#35352;&#24471;&#22312;&#37027;&#19968;&#20491;&#20908;&#22812;&#35041;&#65292;&#31364;&#24055;&#30340;&#23478;&#23478;&#25142;&#25142;&#37117;&#24478;&#32202;&#38281;&#30340;&#38272;&#31383;&#35041;&#32893;&#21040;&#20102;&#38463;&#26124;&#23478;&#35041;&#30340;&#24920;&#21127;&#12290;&#39318;&#20808;&#25171;&#30772;&#40657;&#22812;&#30340;&#23490;&#38748;&#30340;&#26159;&#19968;&#38499;&#24040;&#22823;&#30340;&#25970;&#38272;&#32882;&#12290;&#25509;&#19979;&#20358;&#30340;&#26159;&#19968;&#29255;&#22024;&#38620;&#65292;&#22312;&#38463;&#26124;&#23478;&#38498;&#23376;&#35041;&#39178;&#30340;&#24190;&#38587;&#27597;&#38622;&#32993;&#20098;&#30340;&#21884;&#21483;&#32882;&#20013;&#38577;&#32004;&#21487;&#20197;&#32893;&#21040;&#38463;&#26124;&#29238;&#35242;&#30340;&#21483;&#32629;&#29229;&#36783;&#33287;&#38463;&#26124;&#27597;&#35242;&#30340;&#25277;&#27875;&#22070;&#21898;&#12290;&#22312;&#38568;&#24460;&#30340;&#21322;&#20491;&#22810;&#23567;&#26178;&#35041;&#65292;&#25105;&#20497;&#23631;&#32882;&#38281;&#24687;&#22320;&#32838;&#32893;&#33879;&#36889;&#20214;&#24754;&#21127;&#30340;&#36914;&#23637;&#12290;&#25105;&#20497;&#24439;&#24447;&#26159;&#19968;&#20491;&#22402;&#21361;&#30149;&#20154;&#36523;&#37002;&#30340;&#35242;&#21451;&#65292;&#25552;&#24515;&#21514;&#33213;&#32780;&#21448;&#28961;&#33021;&#28858;&#21147;&#22320;&#31561;&#24453;&#33879;&#30149;&#20154;&#21693;&#19979;&#20182;&#26368;&#24460;&#30340;&#19968;&#21475;&#27683;&#12290;&#38463;&#26124;&#29238;&#35242;&#28961;&#21147;&#30340;&#26368;&#24460;&#25497;&#25166;&#32147;&#36942;&#40657;&#22812;&#30340;&#23506;&#39080;&#20659;&#36865;&#21040;&#25105;&#20497;&#30340;&#36523;&#37002;&#65292;&#25844;&#22823;&#25104;&#20102;&#28961;&#37002;&#30340;&#22739;&#21147;&#33287;&#24656;&#24598;&#65292;&#20196;&#25105;&#20497;&#20840;&#36523;&#20725;&#30828;&#28961;&#27861;&#21205;&#24392;&#12290;&#26368;&#24460;&#65292;&#30452;&#21040;&#38463;&#26124;&#30340;&#29238;&#35242;&#34987;&#24375;&#27243;&#22320;&#24118;&#36208;&#65292;&#24055;&#23376;&#35041;&#21482;&#21097;&#19979;&#38463;&#26124;&#27597;&#35242;&#24494;&#24369;&#30340;&#21627;&#21535;&#32882;&#26178;&#65292;&#25105;&#20497;&#25165;&#24478;&#36889;&#24040;&#22823;&#30340;&#39514;&#24656;&#20013;&#37266;&#36681;&#36942;&#20358;&#65292;&#38283;&#22987;&#35342;&#35542;&#36889;&#20107;&#20214;&#30340;&#22987;&#26411;&#65292;&#20063;&#38283;&#22987;&#32771;&#24942;&#25033;&#35442;&#22914;&#20309;&#23433;&#24944;&#38463;&#26124;&#30340;&#27597;&#35242;&#12290;&#23601;&#22312;&#36889;&#26178;&#20505;&#65292;&#31364;&#24055;&#35041;&#21448;&#20659;&#20986;&#20102;&#38463;&#26124;&#23478;&#35041;&#37027;&#38587;&#24050;&#32769;&#24471;&#25972;&#22825;&#36276;&#22312;&#22320;&#19978;&#19968;&#21205;&#20063;&#19981;&#21205;&#30340;&#33067;&#27611;&#32769;&#29399;&#25152;&#30332;&#20986;&#30340;&#39514;&#22825;&#38663;&#22320;&#21481;&#20154;&#24515;&#24358;&#38263;&#36948;&#20108;&#21313;&#39192;&#20998;&#37912;&#30340;&#22158;&#21483;&#32882;&#12290;&#37027;&#21483;&#32882;&#23574;&#37555;&#28114;&#21426;&#65292;&#36899;&#32191;&#19981;&#32085;&#65292;&#36852;&#34153;&#22312;&#40657;&#22812;&#20043;&#20013;&#65292;&#20196;&#32893;&#32773;&#31070;&#25622;&#24515;&#24760;&#65292;&#22235;&#32930;&#37240;&#36575;&#65292;&#24478;&#27735;&#27611;&#30452;&#21040;&#39662;&#26681;&#29983;&#36215;&#20154;&#39006;&#33287;&#29983;&#20465;&#20358;&#30340;&#26412;&#33021;&#30340;&#24656;&#25084;&#12290;&#29238;&#35242;&#35498;&#65292;&#32769;&#19968;&#36649;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#36889;&#26159;&#21205;&#29289;&#32085;&#26395;&#26178;&#30332;&#20986;&#30340;&#28961;&#38480;&#39514;&#24656;&#25084;&#24598;&#30340;&#22070;&#21483;&#32882;&#12290;&#19968;&#33324;&#21482;&#26377;&#22312;&#33618;&#24180;&#36867;&#38627;&#26178;&#25165;&#32893;&#24471;&#21040;&#30340;&#12290;&#26361;&#23478;&#36889;&#38587;&#32769;&#29399;&#36319;&#20102;&#32769;&#26361;&#21313;&#24190;&#24180;&#65292;&#23427;&#31455;&#28982;&#30693;&#36947;&#20027;&#20154;&#22823;&#31117;&#33256;&#38957;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#22352;&#22312;&#38463;&#26124;&#23478;&#26126;&#20142;&#23532;&#25950;&#30340;&#23458;&#24307;&#35041;&#65292;&#19968;&#38754;&#26395;&#33879;&#27491;&#22312;&#38651;&#35441;&#19978;&#22823;&#32882;&#33287;&#20154;&#35342;&#35542;&#22914;&#20309;&#31820;&#20633;&#31478;&#36984;&#19979;&#23622;&#35696;&#21729;&#30340;&#38463;&#26124;&#65292;&#19968;&#38754;&#22238;&#24819;&#33879;&#21435;&#24180;&#20908;&#22812;&#35041;&#38463;&#26124;&#32102;&#20104;&#25105;&#30340;&#26377;&#38364;&#31364;&#24055;&#33287;&#38463;&#33775;&#31561;&#21839;&#38988;&#30340;&#22238;&#31572;&#12290;&#20107;&#23526;&#19978;&#65292;&#38463;&#26124;&#30070;&#26178;&#20006;&#27794;&#26377;&#30452;&#25509;&#22238;&#31572;&#25105;&#30340;&#21839;&#38988;&#12290;&#20182;&#21083;&#24478;&#22238;&#25014;&#32780;&#29986;&#29983;&#30340;&#28608;&#21205;&#20013;&#24674;&#24489;&#36942;&#20358;&#65292;&#20006;&#27794;&#26377;&#23565;&#36889;&#20491;&#21839;&#38988;&#20316;&#35443;&#30433;&#30340;&#12289;&#23458;&#35264;&#30340;&#20998;&#26512;&#65292;&#21482;&#26159;&#19981;&#26039;&#22320;&#24375;&#35519;&#65292;&#36889;&#19968;&#20999;&#37117;&#26159;&#25919;&#27835;&#22739;&#36843;&#30340;&#24460;&#26524;&#12290;&#20182;&#35498;&#65292;&#20320;&#30340;&#12289;&#25105;&#30340;&#12289;&#20197;&#21450;&#38463;&#33775;&#30340;&#29983;&#21629;&#37117;&#26159;&#24754;&#21127;&#65292;&#37117;&#26159;&#25919;&#27835;&#22739;&#36843;&#36896;&#25104;&#30340;&#24754;&#21127;&#12290;&#25105;&#20497;&#19981;&#33021;&#21482;&#26159;&#28040;&#26997;&#30340;&#36867;&#36991;&#32780;&#25033;&#35442;&#31309;&#26997;&#30340;&#25269;&#25239;&#12290;&#20182;&#26368;&#24460;&#20197;&#24118;&#26377;&#27402;&#23041;&#24615;&#30340;&#21475;&#21563;&#20570;&#20102;&#36889;&#27171;&#30340;&#32080;&#35542;&#65306;&#12300;&#24536;&#20102;&#36889;&#20123;&#22818;&#39768;&#21543;&#12290;&#25105;&#20497;&#21482;&#26377;&#35469;&#30495;&#21443;&#33287;&#27665;&#20027;&#39636;&#21046;&#30340;&#24314;&#31435;&#25165;&#33021;&#23563;&#25214;&#21040;&#27511;&#21490;&#30340;&#20844;&#36947;&#12290;&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#35430;&#22294;&#24478;&#38463;&#26124;&#30340;&#25919;&#27835;&#22739;&#36843;&#29702;&#35542;&#30340;&#35282;&#24230;&#20358;&#30740;&#31350;&#31364;&#24055;&#30340;&#22818;&#12290;&#20294;&#26159;&#25105;&#35258;&#24471;&#36889;&#20491;&#29702;&#35542;&#28961;&#27861;&#23436;&#20840;&#35299;&#37323;&#31364;&#24055;&#35041;&#35377;&#22810;&#24754;&#21127;&#30340;&#21069;&#22240;&#24460;&#26524;&#12290;&#23427;&#23588;&#20854;&#28961;&#27861;&#35299;&#37323;&#38463;&#33775;&#30340;&#24754;&#21127;&#12290;&#22312;&#25105;&#20839;&#24515;&#28145;&#34389;&#38577;&#38577;&#22320;&#35258;&#24471;&#38463;&#33775;&#30340;&#24754;&#21127;&#36611;&#22810;&#22320;&#20358;&#33258;&#26044;&#20182;&#23565;&#33258;&#24049;&#36523;&#19978;&#37027;&#32929;&#37240;&#33104;&#21619;&#30340;&#24677;&#36785;&#24863;&#65292;&#32780;&#33287;&#20182;&#29238;&#35242;&#30340;&#37207;&#37202;&#21980;&#36077;&#20197;&#21450;&#31364;&#24055;&#25152;&#34389;&#30340;&#26178;&#20195;&#32972;&#26223;&#21482;&#26377;&#26576;&#31278;&#38291;&#25509;&#30340;&#38364;&#32879;&#12290;&#32780;&#19988;&#65292;&#38463;&#26124;&#30340;&#29702;&#35542;&#28961;&#27861;&#35498;&#26126;&#38463;&#33775;&#28858;&#20309;&#19981;&#22312;&#25105;&#22818;&#20013;&#30340;&#31364;&#24055;&#20986;&#29694;&#12290;&#25110;&#35377;&#65292;&#38463;&#26124;&#30340;&#29702;&#35542;&#21482;&#33021;&#35498;&#26126;&#19968;&#31278;&#23439;&#35264;&#30340;&#29376;&#24907;&#12290;&#21487;&#20197;&#30001;&#27492;&#25226;&#31364;&#24055;&#30340;&#25104;&#38263;&#33287;&#28040;&#20129;&#27512;&#32080;&#28858;&#19968;&#31278;&#27511;&#21490;&#30340;&#24517;&#28982;&#24615;&#12290;&#32780;&#38568;&#33879;&#31364;&#24055;&#33288;&#20129;&#28014;&#27785;&#30340;&#23376;&#27665;&#20497;&#30340;&#21508;&#31278;&#19981;&#21516;&#30340;&#36973;&#36935;&#33287;&#35722;&#21270;&#21482;&#26159;&#19968;&#31278;&#24494;&#35264;&#30340;&#29694;&#35937;&#65292;&#26159;&#26178;&#31354;&#36939;&#36681;&#19979;&#29986;&#29983;&#30340;&#19968;&#20123;&#20598;&#28982;&#65292;&#26159;&#19968;&#31278;&#34676;&#34678;&#25928;&#25033;&#65292;&#28961;&#27861;&#29992;&#20219;&#20309;&#29305;&#23450;&#30340;&#29702;&#35542;&#20358;&#35299;&#35498;&#12290;&#32780;&#25105;&#22818;&#20013;&#30340;&#31364;&#24055;&#26356;&#21482;&#26159;&#36889;&#20123;&#20598;&#28982;&#25152;&#32993;&#20098;&#25340;&#28234;&#20986;&#20358;&#30340;&#19968;&#24133;&#19981;&#20855;&#20219;&#20309;&#24847;&#32681;&#30340;&#29694;&#20195;&#30059;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38463;&#26124;&#25499;&#19978;&#20102;&#38651;&#35441;&#12290;&#20182;&#25171;&#26039;&#20102;&#25105;&#30340;&#24605;&#36335;&#65292;&#33288;&#22894;&#22320;&#21521;&#25105;&#20998;&#26512;&#19979;&#23622;&#35696;&#26371;&#30340;&#36984;&#24773;&#20197;&#21450;&#20182;&#20491;&#20154;&#21152;&#20837;&#36984;&#25136;&#30340;&#21213;&#31639;&#27604;&#20363;&#12290;&#25105;&#26395;&#33879;&#20182;&#20805;&#28415;&#20102;&#33258;&#20449;&#33287;&#34909;&#21185;&#30340;&#33225;&#23380;&#65292;&#28961;&#27861;&#23559;&#23427;&#33287;&#21435;&#24180;&#20908;&#22812;&#37027;&#24373;&#28608;&#24996;&#20663;&#24773;&#30340;&#33225;&#23380;&#32879;&#24819;&#22312;&#19968;&#36215;&#12290;&#25105;&#29494;&#35947;&#33879;&#26159;&#21542;&#36969;&#21512;&#22312;&#36889;&#26178;&#20505;&#33287;&#20182;&#35342;&#35542;&#25105;&#36889;&#20123;&#28218;&#23567;&#28961;&#36259;&#30340;&#20491;&#20154;&#21839;&#38988;&#12290;&#30070;&#25105;&#25171;&#38283;&#25163;&#19978;&#30340;&#38620;&#35468;&#28310;&#20633;&#25552;&#20986;&#19968;&#20123;&#35430;&#25506;&#24615;&#30340;&#35441;&#38988;&#26178;&#65292;&#38463;&#26124;&#21371;&#24050;&#20572;&#27490;&#20102;&#20182;&#30340;&#20998;&#26512;&#65292;&#36681;&#36523;&#25343;&#36215;&#20182;&#30340;&#20844;&#20107;&#21253;&#21521;&#25105;&#35498;&#65292;&#20182;&#24517;&#38920;&#21435;&#21443;&#21152;&#19968;&#20491;&#37325;&#35201;&#30340;&#26371;&#35696;&#65292;&#28961;&#27861;&#33287;&#25105;&#22810;&#35527;&#12290;&#30070;&#20182;&#30332;&#29694;&#25105;&#33225;&#19978;&#24757;&#28982;&#30340;&#34920;&#24773;&#26178;&#65292;&#20182;&#36899;&#36899;&#22320;&#21521;&#25105;&#36947;&#27465;&#65292;&#20006;&#19988;&#35201;&#27714;&#25105;&#36942;&#20841;&#22825;&#20877;&#20358;&#65292;&#20182;&#24076;&#26395;&#25105;&#33021;&#21152;&#20837;&#20182;&#30340;&#36984;&#33289;&#24185;&#37096;&#21161;&#20182;&#19968;&#33218;&#20043;&#21147;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#31449;&#36215;&#20358;&#65292;&#24179;&#38748;&#22320;&#31572;&#25033;&#20102;&#38463;&#26124;&#30340;&#36992;&#35531;&#65292;&#28982;&#24460;&#21644;&#20182;&#19968;&#21516;&#38626;&#38283;&#20102;&#20182;&#30340;&#20844;&#23507;&#12290;&#23460;&#22806;&#65292;&#22825;&#33394;&#19981;&#30693;&#22312;&#20309;&#26178;&#35722;&#24471;&#21313;&#20998;&#38512;&#40687;&#65292;&#19968;&#22580;&#21320;&#24460;&#30340;&#38499;&#38632;&#24050;&#37278;&#37312;&#25104;&#29087;&#65292;&#21363;&#23559;&#21927;&#22210;&#32780;&#19979;&#12290;&#25110;&#35377;&#65292;&#36889;&#22580;&#38499;&#38632;&#21487;&#20197;&#32019;&#35299;&#19968;&#40670;&#25976;&#26085;&#20358;&#31309;&#32047;&#30340;&#26257;&#27683;&#12290;&#20294;&#26159;&#65292;&#21448;&#26377;&#20160;&#40636;&#21487;&#20197;&#33298;&#23637;&#38283;&#25105;&#24515;&#38957;&#31998;&#38598;&#22810;&#26085;&#30340;&#39729;&#24758;&#21602;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>? <span
lang=ZH-TW>&#19968;&#32929;&#24375;&#22823;&#30340;&#28961;&#21161;&#24863;&#30001;&#22235;&#38754;&#20843;&#26041;&#21521;&#25105;&#31840;&#32617;&#36942;&#20358;&#12290;&#25105;&#30693;&#36947;&#36889;&#20123;&#30097;&#38627;&#33287;&#22256;&#24785;&#21448;&#23559;&#32380;&#32396;&#20295;&#30041;&#22312;&#25105;&#30340;&#24515;&#38957;&#65292;&#28720;&#28459;&#26044;&#25105;&#30340;&#32048;&#32990;&#12290;&#23427;&#20497;&#23559;&#19968;&#27425;&#21448;&#19968;&#27425;&#22312;&#25105;&#30340;&#22818;&#20013;&#31998;&#32399;&#29006;&#29100;&#65292;&#40723;&#25623;&#20316;&#31071;&#65292;&#20196;&#25105;&#31070;&#34928;&#24369;&#65292;&#36670;&#36681;&#38627;&#30496;&#12290;</span><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38463;&#26124;&#35469;&#28858;&#35201;&#23563;&#27714;&#27511;&#21490;&#30340;&#20844;&#36947;&#65292;&#25105;&#20497;&#25033;&#35442;&#23560;&#27880;&#26044;&#35299;&#27770;&#20170;&#26085;&#31038;&#26371;&#30340;&#38656;&#35201;&#33287;&#21839;&#38988;&#65292;&#19981;&#35201;&#19968;&#24847;&#21435;&#28858;&#36942;&#21435;&#30340;&#31364;&#24055;&#27193;&#30865;&#31435;&#20659;&#12290;&#28982;&#32780;&#65292;&#25105;&#21371;&#35469;&#28858;&#20102;&#35299;&#31364;&#24055;&#30340;&#27511;&#21490;&#35722;&#36983;&#26377;&#21161;&#26044;&#23565;&#31364;&#24055;&#23376;&#27665;&#20497;&#21629;&#36939;&#30340;&#20102;&#35299;&#12290;&#21516;&#26178;&#65292;&#20063;&#21487;&#20197;&#20570;&#28858;&#36889;&#20491;&#22478;&#24066;&#33287;&#36889;&#20491;&#31038;&#26371;&#26410;&#20358;&#30332;&#23637;&#30340;&#20511;&#37857;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#31364;&#24055;&#30340;&#24418;&#25104;&#27794;&#26377;&#35373;&#35336;&#34253;&#22294;&#65292;&#26356;&#27794;&#26377;&#21015;&#20837;&#37117;&#24066;&#35336;&#21123;&#12290;&#23427;&#26377;&#22914;&#29105;&#24118;&#21474;&#26519;&#35041;&#37326;&#29983;&#30340;&#34067;&#34276;&#65292;&#22312;&#38525;&#20809;&#33287;&#27700;&#30340;&#28024;&#28516;&#19979;&#34028;&#21187;&#28363;&#38263;&#65292;&#32191;&#24310;&#25844;&#24373;&#65292;&#23436;&#20840;&#20381;&#25818;&#27161;&#28310;&#30340;&#33258;&#30001;&#28639;&#29702;&#35542;&#30332;&#23637;&#12290;&#20854;&#25104;&#21729;&#20063;&#22240;&#27492;&#19977;&#25945;&#20061;&#27969;&#65292;&#40845;&#34503;&#28151;&#38620;&#12290;&#22833;&#21218;&#36942;&#27683;&#30340;&#25919;&#23458;&#33287;&#30446;&#19981;&#35672;&#19969;&#30340;&#24037;&#21280;&#27604;&#37168;&#32780;&#23621;&#65292;&#38548;&#29254;&#23565;&#32629;&#12290;&#37197;&#19981;&#21040;&#23487;&#33293;&#30340;&#23567;&#20844;&#21209;&#21729;&#21644;&#38548;&#22721;&#30340;&#38622;&#40232;&#35987;&#29399;&#31478;&#29229;&#33879;&#38272;&#21475;&#30340;&#19968;&#23567;&#22602;&#31354;&#22320;&#12290;&#36996;&#26377;&#19968;&#20301;&#27599;&#22825;&#28611;&#22941;&#33399;&#25273;&#26202;&#20986;&#26202;&#27512;&#25818;&#35498;&#24478;&#20107;&#33879;&#22899;&#20154;&#26368;&#21476;&#32769;&#34892;&#26989;&#30340;&#32887;&#26989;&#23142;&#22899;&#65292;&#20063;&#36984;&#25799;&#20102;&#31364;&#24055;&#20570;&#28858;&#22905;&#23433;&#36523;&#20043;&#22320;&#12290;&#32780;&#22312;&#25105;&#35352;&#25014;&#20013;&#65292;&#36889;&#20123;&#31364;&#24055;&#23621;&#27665;&#22312;&#36889;&#29433;&#38552;&#30340;&#29983;&#27963;&#31354;&#38291;&#35041;&#65292;&#38500;&#20102;&#19981;&#21487;&#36991;&#20813;&#30340;&#22823;&#38272;&#22806;&#30340;&#21483;&#32629;&#33287;&#38272;&#32972;&#24460;&#30340;&#38290;&#35328;&#38290;&#35486;&#20043;&#22806;&#65292;&#24444;&#27492;&#31455;&#28982;&#30456;&#23433;&#28961;&#20107;&#65292;&#20006;&#26410;&#30332;&#29983;&#20219;&#20309;&#37325;&#22823;&#20982;&#27578;&#27969;&#34880;&#20107;&#20214;&#12290;&#19981;&#30693;&#36947;&#26159;&#29983;&#27963;&#36942;&#20998;&#24537;&#30860;&#36996;&#26159;&#31150;&#25945;&#34224;&#38518;&#26222;&#21450;&#21040;&#20102;&#31364;&#24055;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#31364;&#24055;&#30340;&#20154;&#21475;&#23494;&#24230;&#22312;&#25105;&#20497;&#36914;&#20837;&#21021;&#20013;&#20043;&#24460;&#36948;&#21040;&#20102;&#26368;&#39640;&#40670;&#12290;&#21508;&#23478;&#21508;&#25142;&#32027;&#32027;&#21521;&#22806;&#25844;&#24373;&#38936;&#22303;&#12290;&#24055;&#23376;&#30001;&#21407;&#20358;&#20841;&#36635;&#19977;&#36650;&#36554;&#21487;&#20197;&#23565;&#38754;&#37679;&#36554;&#30340;&#23532;&#24230;&#35722;&#25104;&#20102;&#21482;&#33021;&#23481;&#20841;&#20491;&#22823;&#20154;&#21193;&#24375;&#20006;&#34892;&#12290;&#32780;&#25105;&#20497;&#36889;&#19968;&#25209;&#26089;&#26399;&#23621;&#27665;&#20063;&#32027;&#32027;&#35373;&#27861;&#33067;&#38626;&#31364;&#24055;&#21478;&#23563;&#39640;&#26525;&#12290;&#38463;&#33775;&#23478;&#26159;&#31532;&#19968;&#20491;&#25644;&#20986;&#31364;&#24055;&#30340;&#12290;&#20294;&#26159;&#20182;&#20497;&#30340;&#36983;&#31227;&#21371;&#36949;&#21453;&#20102;&#12300;&#27700;&#24448;&#20302;&#34389;&#27969;&#65292;&#20154;&#24448;&#39640;&#34389;&#29228;&#12301;&#30340;&#23450;&#24459;&#65292;&#21453;&#20498;&#26159;&#36234;&#25644;&#36234;&#24046;&#20102;&#12290;&#38463;&#33775;&#30340;&#29238;&#35242;&#22312;&#38463;&#33775;&#32771;&#19978;&#21021;&#20013;&#22812;&#38291;&#37096;&#20043;&#24460;&#65292;&#25226;&#35910;&#33104;&#25892;&#23376;&#30340;&#29983;&#24847;&#20840;&#37096;&#20132;&#32102;&#20102;&#20182;&#65292;&#33258;&#24049;&#32066;&#26085;&#27969;&#36899;&#36077;&#22580;&#65292;&#21628;&#34310;&#21917;&#38601;&#12290;&#22312;&#38463;&#33775;&#21319;&#19978;&#21021;&#20108;&#37027;&#24180;&#65292;&#32066;&#26044;&#20661;&#21488;&#39640;&#31689;&#65292;&#25226;&#36889;&#20841;&#38291;&#28961;&#31383;&#28961;&#38498;&#32066;&#26085;&#19981;&#35211;&#22825;&#26085;&#30340;&#23627;&#23376;&#20132;&#32102;&#20102;&#20661;&#20027;&#65292;&#25644;&#21040;&#20102;&#21313;&#24190;&#26781;&#34903;&#20043;&#22806;&#30340;&#21478;&#19968;&#26781;&#24055;&#23376;&#35041;&#38463;&#33775;&#30340;&#21460;&#29238;&#23478;&#21435;&#20102;&#12290;&#25105;&#28961;&#27861;&#24819;&#20687;&#22312;&#36889;&#20491;&#22478;&#24066;&#35041;&#36996;&#26377;&#29983;&#23384;&#26781;&#20214;&#27604;&#31364;&#24055;&#35041;&#36889;&#20841;&#38291;&#40657;&#23627;&#23376;&#26356;&#24046;&#26356;&#31967;&#30340;&#22320;&#26041;&#12290;&#19981;&#36942;&#65292;&#25818;&#32769;&#26954;&#35498;&#65292;&#37027;&#26781;&#24055;&#23376;&#27604;&#31364;&#24055;&#36996;&#31364;&#36996;&#40657;&#65292;&#38463;&#33775;&#19968;&#23478;&#21152;&#19978;&#20182;&#21460;&#29238;&#19968;&#23478;&#32317;&#20849;&#20061;&#21475;&#20154;&#25824;&#22312;&#20841;&#38291;&#23494;&#19981;&#36890;&#39080;&#21371;&#21040;&#34389;&#28431;&#27700;&#30340;&#30702;&#23627;&#35041;&#12290;&#32769;&#26954;&#35498;&#65292;&#38463;&#33775;&#26356;&#27785;&#40664;&#20102;&#65292;&#20182;&#30340;&#33225;&#20063;&#26356;&#33980;&#30333;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#21644;&#38463;&#33775;&#30456;&#27604;&#65292;&#32769;&#26954;&#30340;&#38626;&#38283;&#31364;&#24055;&#39023;&#24471;&#26356;&#31361;&#28982;&#65292;&#20063;&#26356;&#25138;&#21127;&#21270;&#12290;&#38463;&#26124;&#26366;&#35498;&#36942;&#65292;&#31364;&#24055;&#20760;&#31649;&#26377;&#21315;&#33836;&#31278;&#19981;&#26159;&#65292;&#21371;&#19981;&#21487;&#21542;&#35469;&#30340;&#26159;&#32771;&#39511;&#20154;&#39006;&#29983;&#23384;&#33021;&#21147;&#30340;&#22909;&#22320;&#26041;&#12290;&#22312;&#36889;&#35041;&#65292;&#36948;&#29246;&#25991;&#30340;&#36914;&#21270;&#35542;&#24517;&#38920;&#20462;&#25913;&#26356;&#26032;&#65306;&#36969;&#32773;&#26410;&#24517;&#33021;&#22816;&#29983;&#23384;&#65292;&#32780;&#21807;&#26377;&#24375;&#32773;&#25165;&#33021;&#31361;&#30772;&#24801;&#21155;&#30340;&#29872;&#22659;&#33537;&#38263;&#22767;&#22823;&#12290;&#32780;&#32769;&#26954;&#27491;&#26159;&#36889;&#31278;&#29872;&#22659;&#35041;&#30340;&#19968;&#20491;&#24375;&#32773;&#12290;&#20182;&#22312;&#19978;&#20102;&#21021;&#20013;&#20043;&#24460;&#65292;&#22312;&#20182;&#29238;&#35242;&#30340;&#20462;&#36554;&#34892;&#35041;&#33258;&#24049;&#29992;&#33290;&#38646;&#20214;&#35037;&#37197;&#20102;&#19968;&#36635;&#33258;&#34892;&#36554;&#65292;&#25300;&#39640;&#20102;&#22352;&#22666;&#65292;&#25171;&#36275;&#20102;&#27683;&#65292;&#38283;&#22987;&#21521;&#22806;&#25844;&#23637;&#20182;&#30340;&#29983;&#27963;&#38936;&#22495;&#12290;&#20182;&#32080;&#20132;&#20102;&#19968;&#32676;&#29392;&#26379;&#29399;&#21451;&#65292;&#20197;&#20182;&#22825;&#29983;&#30340;&#25935;&#37555;&#35320;&#35282;&#24863;&#35258;&#21040;&#20102;&#36889;&#20491;&#22478;&#24066;&#30340;&#34028;&#21187;&#30332;&#23637;&#12290;&#20182;&#23565;&#26044;&#31364;&#24055;&#35041;&#30340;&#23621;&#27665;&#29976;&#26044;&#22256;&#38931;&#20316;&#32365;&#33258;&#32283;&#30340;&#20316;&#39080;&#24456;&#19981;&#20197;&#28858;&#28982;&#12290;&#32780;&#20182;&#33258;&#24049;&#20063;&#32066;&#26044;&#22312;&#21021;&#20108;&#37027;&#24180;&#36703;&#36703;&#28872;&#28872;&#22320;&#38626;&#38283;&#20102;&#31364;&#24055;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#35377;&#22810;&#24180;&#20197;&#24460;&#65292;&#30070;&#25105;&#21521;&#22914;&#20170;&#22312;&#21830;&#22580;&#19978;&#26149;&#39080;&#24471;&#24847;&#30340;&#32769;&#26954;&#25552;&#36215;&#20182;&#38626;&#38283;&#31364;&#24055;&#26178;&#30340;&#29436;&#29437;&#24773;&#24418;&#65292;&#20182;&#32317;&#26159;&#19981;&#22826;&#39640;&#33288;&#22320;&#38459;&#27490;&#25105;&#30340;&#35441;&#38988;&#12290;&#20294;&#26159;&#65292;&#25105;&#21371;&#35258;&#24471;&#20182;&#30070;&#26085;&#30340;&#38626;&#21435;&#27491;&#26159;&#22823;&#40300;&#23637;&#32709;&#12289;&#40845;&#28216;&#22823;&#28023;&#65292;&#36328;&#20986;&#20102;&#26085;&#24460;&#20986;&#20154;&#38957;&#22320;&#30340;&#31532;&#19968;&#27493;&#12290;&#25105;&#35352;&#24471;&#24456;&#28165;&#26970;&#65292;&#37027;&#26159;&#19968;&#20491;&#22823;&#38632;&#28354;&#27825;&#30340;&#40657;&#22812;&#12290;&#20182;&#27794;&#26377;&#25970;&#38272;&#23601;&#25758;&#38283;&#20102;&#22823;&#38272;&#36914;&#20102;&#25105;&#23478;&#12290;&#20182;&#20687;&#19968;&#20491;&#21083;&#24478;&#27700;&#35041;&#25736;&#20986;&#20358;&#30340;&#20154;&#65292;&#36523;&#19978;&#30340;&#27735;&#34923;&#21644;&#30701;&#35122;&#23436;&#20840;&#28629;&#36879;&#20102;&#12290;&#32769;&#26954;&#30340;&#29238;&#35242;&#36861;&#22312;&#24460;&#38754;&#65292;&#22068;&#35041;&#22199;&#33879;&#65306;&#12300;&#36889;&#20491;&#30044;&#29983;&#65292;&#20170;&#22825;&#35731;&#25105;&#23472;&#20102;&#20182;&#12290;&#25105;&#23601;&#30070;&#27794;&#29983;&#36889;&#20491;&#20818;&#23376;&#65292;&#22823;&#23478;&#19968;&#36215;&#20102;&#32080;&#20102;&#21543;&#12290;&#12301;&#32769;&#26954;&#29238;&#35242;&#30070;&#24180;&#30340;&#27169;&#27171;&#23601;&#21644;&#20170;&#22825;&#30340;&#32769;&#26954;&#19968;&#27171;&#65292;&#31895;&#30702;&#30340;&#20491;&#23376;&#65292;&#22823;&#21971;&#38272;&#12290;&#21322;&#31167;&#30340;&#38957;&#38914;&#22312;&#38632;&#27700;&#27798;&#21047;&#19979;&#39023;&#24471;&#29305;&#21029;&#32768;&#30524;&#12290;&#20182;&#30340;&#25163;&#35041;&#25343;&#33879;&#32769;&#26954;&#26368;&#24515;&#24859;&#30340;&#30701;&#20992;&#12290;&#20992;&#23376;&#24050;&#20986;&#38808;&#65292;&#20992;&#21475;&#28796;&#28796;&#30332;&#20809;&#65292;&#36493;&#36493;&#27442;&#35430;&#65292;&#23601;&#20687;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#23427;&#26178;&#19968;&#27171;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36889;&#25226;&#20992;&#30340;&#20358;&#27511;&#25105;&#24456;&#28165;&#26970;&#12290;&#32769;&#26954;&#26366;&#19981;&#21482;&#19968;&#27425;&#22320;&#21521;&#25105;&#20497;&#28843;&#32768;&#20182;&#26159;&#22914;&#20309;&#24478;&#40657;&#40845;&#24171;&#30340;&#32769;&#22823;&#25163;&#35041;&#25654;&#20358;&#36889;&#25226;&#20992;&#65292;&#20006;&#19988;&#29992;&#36889;&#25226;&#20992;&#21059;&#25481;&#20102;&#40657;&#40845;&#24171;&#32769;&#22823;&#30340;&#19968;&#38587;&#24038;&#32819;&#12290;&#20182;&#33258;&#24049;&#20063;&#22312;&#36889;&#22580;&#28151;&#25136;&#20013;&#25499;&#20102;&#24425;&#65292;&#21491;&#25163;&#19978;&#33218;&#30041;&#19979;&#20102;&#19968;&#26781;&#22235;&#23544;&#38263;&#30340;&#20992;&#30116;&#12290;&#36889;&#20123;&#24180;&#20358;&#65292;&#28961;&#35542;&#22810;&#40636;&#29105;&#30340;&#22825;&#27683;&#65292;&#32769;&#26954;&#22312;&#20844;&#30526;&#22580;&#21512;&#24478;&#19981;&#31359;&#30701;&#34966;&#35183;&#34923;&#12290;&#22823;&#37096;&#20998;&#30340;&#20154;&#20197;&#28858;&#20182;&#36942;&#20998;&#35611;&#31350;&#31359;&#33879;&#65292;&#21482;&#26377;&#25105;&#20497;&#24190;&#20491;&#32769;&#26379;&#21451;&#25165;&#30693;&#36947;&#20839;&#24773;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#30070;&#26178;&#65292;&#29238;&#35242;&#36245;&#32202;&#25803;&#22312;&#32769;&#26954;&#29238;&#35242;&#30340;&#38754;&#21069;&#12290;&#12300;&#26377;&#35441;&#22909;&#35498;&#65292;&#19981;&#35201;&#28858;&#23567;&#23401;&#23376;&#29983;&#27683;&#12290;&#12301;&#12300;&#25105;&#20170;&#22825;&#38750;&#23472;&#20102;&#20182;&#19981;&#21487;&#65292;&#31455;&#28982;&#25954;&#25343;&#20992;&#23376;&#22151;&#21804;&#20182;&#22969;&#22969;&#12290;&#12301;&#20182;&#20497;&#20841;&#20491;&#20687;&#21809;&#25138;&#20284;&#22320;&#21508;&#35498;&#21508;&#30340;&#35441;&#12290;&#32769;&#26954;&#34987;&#38632;&#27700;&#27873;&#24471;&#38738;&#30333;&#30340;&#33225;&#19978;&#27867;&#36215;&#20102;&#19968;&#29255;&#32005;&#28526;&#12290;&#21491;&#25163;&#33218;&#19978;&#37027;&#26781;&#20992;&#30116;&#22312;&#26127;&#40643;&#30340;&#29128;&#20809;&#19979;&#20687;&#19968;&#26781;&#31881;&#32005;&#33394;&#30340;&#23567;&#40845;&#65292;&#38568;&#33879;&#20182;&#30340;&#32908;&#32905;&#36339;&#21205;&#33879;&#65292;&#24439;&#24447;&#35201;&#38626;&#38283;&#23427;&#30340;&#20027;&#20154;&#22868;&#39472;&#32780;&#21435;&#12290;&#32066;&#26044;&#65292;&#32769;&#26954;&#31361;&#28982;&#24448;&#35041;&#38754;&#34909;&#12290;&#20182;&#36339;&#19978;&#20102;&#24282;&#25151;&#30340;&#26550;&#23376;&#65292;&#25226;&#37707;&#23376;&#37855;&#23376;&#36386;&#24471;&#28415;&#22320;&#21281;&#21281;&#22320;&#38911;&#12290;&#28982;&#24460;&#20182;&#25289;&#38283;&#20102;&#24282;&#25151;&#30340;&#21271;&#31383;&#65292;&#38617;&#25163;&#19968;&#25744;&#65292;&#25226;&#36523;&#23376;&#25506;&#20102;&#20986;&#21435;&#12290;&#32769;&#26954;&#24120;&#24120;&#21040;&#25105;&#23478;&#30340;&#24282;&#25151;&#25214;&#40670;&#38646;&#22068;&#21507;&#65292;&#20182;&#30693;&#36947;&#21271;&#31383;&#22806;&#23601;&#26159;&#38548;&#22721;&#20844;&#23478;&#23487;&#33293;&#30340;&#19968;&#25490;&#30702;&#25151;&#23376;&#30340;&#23627;&#38914;&#12290;&#36889;&#25490;&#23627;&#38914;&#19968;&#36335;&#34067;&#24310;&#20986;&#21435;&#23601;&#26159;&#22823;&#34903;&#20102;&#12290;&#32769;&#26954;&#23601;&#22914;&#27492;&#32681;&#28961;&#21453;&#39015;&#22320;&#36367;&#19978;&#20102;&#20182;&#30340;&#19981;&#27512;&#36335;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#32769;&#26954;&#38626;&#38283;&#31364;&#24055;&#30340;&#21516;&#26178;&#20063;&#38626;&#38283;&#20102;&#25105;&#20497;&#35712;&#30340;&#21021;&#20013;&#12290;&#36889;&#20197;&#24460;&#20182;&#27794;&#26377;&#20877;&#22238;&#21040;&#31364;&#24055;&#36942;&#65292;&#21482;&#26377;&#20598;&#29246;&#21040;&#23416;&#26657;&#25214;&#25105;&#35498;&#36942;&#24190;&#27425;&#35441;&#12290;&#30070;&#38463;&#33775;&#30340;&#24920;&#21127;&#30332;&#29983;&#20197;&#24460;&#65292;&#20182;&#36899;&#32396;&#24190;&#22825;&#20358;&#25214;&#25105;&#35527;&#35542;&#36889;&#20214;&#20107;&#12290;&#24478;&#27492;&#20197;&#24460;&#23601;&#19981;&#35211;&#36452;&#36321;&#20102;&#12290;&#38463;&#26124;&#35498;&#65292;&#32769;&#26954;&#26159;&#19968;&#26781;&#21083;&#21083;&#34555;&#20102;&#19968;&#23652;&#30382;&#30340;&#34503;&#65292;&#25104;&#28858;&#20102;&#19968;&#20491;&#33258;&#30001;&#20154;&#12290;&#20182;&#23565;&#33067;&#19979;&#20358;&#30340;&#33290;&#30382;&#22218;&#26820;&#20043;&#22914;&#34109;&#23651;&#12290;&#25105;&#21371;&#35469;&#28858;&#20182;&#23565;&#31364;&#24055;&#20173;&#26377;&#19968;&#20221;&#21106;&#25448;&#19981;&#19979;&#30340;&#24863;&#24773;&#65292;&#21482;&#26159;&#20182;&#20006;&#19981;&#34920;&#29694;&#22312;&#22806;&#38754;&#32631;&#20102;&#12290;&#37027;&#26159;&#19968;&#20221;&#26028;&#19981;&#26039;&#29702;&#36996;&#20098;&#33287;&#29983;&#20465;&#20358;&#28961;&#27861;&#36867;&#36991;&#30340;&#24773;&#32227;&#65292;&#36861;&#38568;&#33879;&#20320;&#30452;&#21040;&#22825;&#28079;&#28023;&#35282;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20126;&#29105;&#24118;&#30340;&#38499;&#38632;&#20358;&#21435;&#21254;&#21254;&#65292;&#38500;&#20102;&#22312;&#34903;&#38957;&#30041;&#19979;&#20102;&#22823;&#22823;&#23567;&#23567;&#30340;&#27877;&#28479;&#27700;&#31402;&#22806;&#65292;&#20006;&#27794;&#26377;&#24118;&#20358;&#38928;&#26399;&#30340;&#28165;&#28092;&#33298;&#29245;&#12290;&#31354;&#27683;&#20173;&#28982;&#29152;&#29105;&#40655;&#33193;&#65292;&#24863;&#35258;&#19981;&#21040;&#19968;&#32114;&#24494;&#39080;&#12290;&#25105;&#27839;&#33879;&#38463;&#26124;&#23478;&#23565;&#38754;&#30340;&#39438;&#27155;&#26481;&#24398;&#35199;&#25296;&#22320;&#20358;&#21040;&#20102;&#36889;&#26781;&#33290;&#34903;&#12290;&#22810;&#24180;&#19981;&#35211;&#65292;&#36889;&#26781;&#33290;&#34903;&#24439;&#20315;&#34928;&#32769;&#20102;&#35377;&#22810;&#12290;&#36335;&#38754;&#29433;&#31364;&#65292;&#20809;&#32218;&#38512;&#26263;&#65292;&#34903;&#38957;&#30340;&#27365;&#31383;&#38515;&#35373;&#39023;&#24471;&#23567;&#27683;&#36942;&#26178;&#65292;&#20196;&#20154;&#28961;&#27861;&#24819;&#20687;&#23427;&#20063;&#26366;&#26377;&#36942;&#39509;&#20154;&#30340;&#38738;&#26149;&#12290;&#25105;&#22238;&#24819;&#36215;&#36889;&#26781;&#34903;&#30070;&#24180;&#30340;&#20658;&#27683;&#24178;&#38642;&#65292;&#39080;&#33775;&#33995;&#19990;&#12290;&#23427;&#26366;&#26159;&#36889;&#19968;&#22320;&#21312;&#30340;&#21830;&#26989;&#31038;&#20132;&#20013;&#24515;&#12290;&#23427;&#30340;&#20181;&#22899;&#26178;&#35037;&#38936;&#23566;&#33879;&#36889;&#20491;&#22478;&#24066;&#30340;&#39080;&#23578;&#65292;&#29544;&#38936;&#39080;&#39479;&#65292;&#27402;&#20670;&#19968;&#26178;&#12290;&#23427;&#30340;&#22812;&#32317;&#26371;&#12289;&#20465;&#27138;&#37096;&#26159;&#36889;&#20491;&#22478;&#24066;&#22812;&#29983;&#27963;&#30340;&#20013;&#24515;&#12290;&#30070;&#38263;&#22812;&#28145;&#27785;&#65292;&#22645;&#19990;&#23527;&#38748;&#20043;&#26178;&#65292;&#21807;&#26377;&#36889;&#35041;&#29128;&#20809;&#22914;&#26205;&#65292;&#27468;&#33310;&#26119;&#24179;&#65292;&#20896;&#33995;&#38642;&#38598;&#65292;&#26143;&#20809;&#38275;&#29197;&#12290;&#19981;&#36942;&#20108;&#21313;&#24180;&#20809;&#26223;&#65292;&#26178;&#20809;&#27969;&#36681;&#65292;&#28356;&#28023;&#26705;&#30000;&#65292;&#21040;&#22914;&#20170;&#23427;&#30340;&#22320;&#20301;&#24050;&#34987;&#22235;&#21608;&#22285;&#28961;&#25976;&#30340;&#39640;&#27155;&#22823;&#24264;&#21462;&#20195;&#65292;&#25104;&#28858;&#21069;&#26397;&#21476;&#36321;&#65292;&#20379;&#20154;&#24863;&#24936;&#24977;&#24340;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#31364;&#24055;&#36317;&#38626;&#36889;&#26781;&#33290;&#34903;&#21482;&#26377;&#24190;&#30334;&#20844;&#23610;&#20043;&#36953;&#12290;&#30070;&#24180;&#23427;&#30340;&#32321;&#33775;&#33288;&#26106;&#20006;&#27794;&#26377;&#35731;&#31364;&#24055;&#20998;&#20139;&#21040;&#32114;&#27627;&#21033;&#28516;&#12290;&#22914;&#20170;&#65292;&#31364;&#24055;&#30340;&#33290;&#22336;&#19978;&#32883;&#31435;&#36215;&#20102;&#19977;&#24162;&#27607;&#36899;&#30340;&#22823;&#24264;&#65292;&#22312;&#38525;&#20809;&#19979;&#30332;&#20986;&#28843;&#40599;&#19971;&#24425;&#65292;&#20658;&#28982;&#22320;&#20463;&#35222;&#33879;&#36889;&#26781;&#21322;&#32769;&#24464;&#23064;&#30340;&#33290;&#34903;&#12290;&#23427;&#20497;&#26159;&#31359;&#19978;&#20102;&#29627;&#29827;&#38795;&#30340;&#28784;&#22993;&#23064;&#65292;&#22577;&#24489;&#20102;&#30070;&#24180;&#30340;&#27495;&#35222;&#33287;&#34384;&#24453;&#12290;&#23427;&#20497;&#25654;&#36208;&#20102;&#33290;&#34903;&#30340;&#20809;&#24425;&#65292;&#19981;&#30041;&#19968;&#40670;&#28195;&#28371;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#32769;&#26954;&#30340;&#36774;&#20844;&#23460;&#23601;&#22312;&#36889;&#19977;&#24162;&#22823;&#24264;&#20013;&#38291;&#19968;&#24162;&#30340;&#20061;&#27155;&#12290;&#24478;&#20182;&#36774;&#20844;&#23460;&#30340;&#31383;&#21475;&#21487;&#20197;&#30475;&#21040;&#25105;&#20497;&#30070;&#24180;&#35712;&#30340;&#23567;&#23416;&#12290;&#22235;&#23652;&#27155;&#30340;&#28784;&#33290;&#24314;&#31689;&#29289;&#22846;&#38620;&#22312;&#21608;&#22285;&#20142;&#40599;&#39640;&#22823;&#30340;&#36774;&#20844;&#27155;&#35041;&#65292;&#39023;&#24471;&#19981;&#20523;&#19981;&#39006;&#12290;&#30070;&#24180;&#35475;&#19981;&#29983;&#36996;&#31364;&#24055;&#30340;&#32769;&#26954;&#30050;&#31455;&#20063;&#26377;&#22914;&#22914;&#20358;&#20315;&#25484;&#24515;&#20013;&#30340;&#23403;&#24735;&#31354;&#65292;&#28961;&#27861;&#36867;&#33067;&#36889;&#19968;&#20491;&#27146;&#31840;&#12290;&#30070;&#25105;&#21521;&#20182;&#25351;&#20986;&#36889;&#19968;&#40670;&#26178;&#65292;&#20182;&#21482;&#26159;&#21704;&#21704;&#22823;&#31505;&#12290;&#12300;&#20154;&#29983;&#26377;&#35377;&#22810;&#22855;&#24618;&#30340;&#20107;&#65292;&#12301;&#32769;&#26954;&#35498;&#65292;&#12300;&#25105;&#20497;&#21029;&#24819;&#24471;&#22826;&#22810;&#12290;&#20154;&#29983;&#24190;&#20309;&#65292;&#21450;&#26178;&#34892;&#27138;&#12290;&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#32769;&#26954;&#23565;&#25105;&#30340;&#19981;&#26399;&#32780;&#35370;&#20284;&#20046;&#20006;&#19981;&#21313;&#20998;&#39514;&#22855;&#12290;&#25110;&#35377;&#36889;&#26159;&#22240;&#28858;&#25105;&#26368;&#36817;&#22810;&#27425;&#25214;&#20182;&#35342;&#35542;&#31364;&#24055;&#30340;&#36942;&#21435;&#65292;&#20182;&#24050;&#24863;&#21040;&#29033;&#33193;&#20102;&#12290;&#19981;&#36942;&#20170;&#22825;&#25105;&#20173;&#28982;&#25265;&#33879;&#19968;&#32218;&#26032;&#24076;&#26395;&#65292;&#30456;&#20449;&#25105;&#20170;&#22825;&#24118;&#20358;&#30340;&#29305;&#27530;&#28040;&#24687;&#26371;&#35731;&#20182;&#24863;&#21040;&#33288;&#22894;&#30340;&#12290;&#22312;&#32769;&#26954;&#24067;&#32622;&#33879;&#26114;&#36020;&#30340;&#20642;&#20465;&#12289;&#20919;&#27683;&#39100;&#39100;&#36924;&#20154;&#30340;&#31169;&#20154;&#36774;&#20844;&#23460;&#12288;&#65292;&#25105;&#25171;&#38283;&#20102;&#25105;&#24118;&#20358;&#30340;&#38620;&#35468;&#65292;&#25214;&#21040;&#20102;&#23560;&#35370;&#38463;&#29577;&#30340;&#25991;&#31456;&#12290;&#25105;&#23565;&#33879;&#24515;&#19981;&#22312;&#28937;&#30340;&#32769;&#26954;&#35498;&#65306;&#12300;&#20320;&#30475;&#65292;&#25105;&#35498;&#30340;&#23601;&#26159;&#36889;&#31687;&#25991;&#31456;&#12290;&#19981;&#31777;&#21934;&#21834;&#65292;&#38463;&#29577;&#25104;&#28858;&#20102;&#24314;&#31689;&#30028;&#30340;&#22899;&#24375;&#20154;&#20102;&#12290;&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38463;&#29577;&#26159;&#38463;&#33775;&#30340;&#22969;&#22969;&#12290;&#22905;&#21644;&#32769;&#26954;&#30340;&#22969;&#22969;&#22312;&#23567;&#23416;&#26178;&#26159;&#21516;&#29677;&#21516;&#23416;&#12290;&#20841;&#20491;&#20154;&#24456;&#35201;&#22909;&#65292;&#21516;&#36914;&#21516;&#20986;&#12290;&#20013;&#21320;&#20063;&#24120;&#24120;&#24444;&#27492;&#20132;&#25563;&#20998;&#20139;&#22905;&#20497;&#36007;&#20047;&#28961;&#21619;&#30340;&#20415;&#30070;&#30418;&#12290;&#38463;&#29577;&#25644;&#20986;&#31364;&#24055;&#24460;&#65292;&#32769;&#26954;&#30340;&#22969;&#22969;&#38627;&#36942;&#20102;&#22909;&#19968;&#38499;&#23376;&#65292;&#36319;&#33879;&#32769;&#26954;&#21435;&#36942;&#38463;&#33775;&#21460;&#29238;&#23478;&#20841;&#19977;&#27425;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#32769;&#26954;&#25226;&#38620;&#35468;&#25343;&#20102;&#36942;&#21435;&#65292;&#38568;&#20415;&#32763;&#33879;&#35498;&#65109;&#12300;&#20320;&#30906;&#23450;&#36889;&#26159;&#38463;&#33775;&#30340;&#22969;&#22969;&#21966;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>? <span
lang=ZH-TW>&#36889;&#31278;&#21517;&#23383;&#21516;&#21517;&#21516;&#22995;&#30340;&#20154;&#24456;&#22810;&#30340;&#12290;&#12301;</span><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#25351;&#33879;&#20854;&#20013;&#19968;&#27573;&#35498;&#65109;&#12300;&#19981;&#26371;&#37679;&#30340;&#12290;&#20320;&#30475;&#65292;&#36889;&#35041;&#35498;&#65292;&#24433;&#38911;&#22905;&#19968;&#29983;&#26368;&#37325;&#35201;&#30340;&#20841;&#20491;&#20154;&#65292;&#19968;&#20491;&#26159;&#22905;&#21021;&#20013;&#30340;&#32769;&#24107;&#65292;&#19968;&#20491;&#26159;&#22905;&#26089;&#22829;&#30340;&#21733;&#21733;&#12290;&#36889;&#35041;&#36996;&#25552;&#21040;&#20102;&#22905;&#20197;&#21069;&#20303;&#22312;&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36889;&#26178;&#20505;&#65292;&#32769;&#26954;&#31361;&#28982;&#25171;&#26039;&#20102;&#25105;&#30340;&#35441;&#12290;&#20182;&#35498;&#65109;&#12300;&#25105;&#36996;&#26377;&#19968;&#20123;&#20107;&#24773;&#35201;&#20132;&#24453;&#19968;&#19979;&#12290;&#20320;&#22312;&#36889;&#35041;&#31561;&#19968;&#19979;&#65292;&#24453;&#26371;&#20818;&#25105;&#20497;&#19968;&#22602;&#20818;&#21435;&#21507;&#26202;&#39151;&#12290;&#12301;&#35498;&#33879;&#20182;&#36208;&#20102;&#20986;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#26395;&#33879;&#38620;&#35468;&#35041;&#38463;&#29577;&#30340;&#29031;&#29255;&#12290;&#37027;&#26159;&#19968;&#24373;&#27511;&#32147;&#28356;&#26705;&#30340;&#33225;&#23380;&#12290;&#22312;&#37027;&#22533;&#27589;&#30340;&#34920;&#24773;&#35041;&#30475;&#19981;&#20986;&#19968;&#32114;&#30070;&#24180;&#31258;&#23273;&#30340;&#38463;&#29577;&#30340;&#30165;&#36321;&#12290;&#26371;&#19981;&#26371;&#30495;&#30340;&#26159;&#21516;&#21517;&#21516;&#22995;&#21602;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>? <span
lang=ZH-TW>&#21487;&#26159;&#65292;&#37027;&#26377;&#37027;&#40636;&#24039;&#65292;&#20063;&#26377;&#19968;&#20491;&#26089;&#22829;&#30340;&#21733;&#21733;&#21602;</span>?
<span lang=ZH-TW>&#25110;&#35377;&#32769;&#26954;&#29694;&#22312;&#23233;&#21040;&#32654;&#22283;&#21435;&#30340;&#22969;&#22969;&#23565;&#38463;&#29577;&#20102;&#35299;&#36611;&#22810;&#65292;&#21487;&#20197;&#36776;&#35469;&#20986;&#20358;&#21543;&#12290;</span><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#32769;&#26954;&#19968;&#21435;&#19981;&#22238;&#12290;&#25105;&#31449;&#36215;&#20358;&#65292;&#36208;&#21040;&#31383;&#21475;&#21521;&#22806;&#24373;&#26395;&#12290;&#20061;&#23652;&#27155;&#30340;&#39640;&#24230;&#25226;&#36889;&#20491;&#36774;&#20844;&#23460;&#21644;&#22806;&#38754;&#30340;&#34903;&#36947;&#38548;&#25104;&#20102;&#20841;&#20491;&#19990;&#30028;&#12290;&#22320;&#38754;&#19978;&#30340;&#34892;&#20154;&#33287;&#36554;&#36635;&#23433;&#38748;&#32780;&#21448;&#21254;&#24537;&#22320;&#31359;&#26797;&#28216;&#21205;&#65292;&#24439;&#24447;&#19977;&#21313;&#24180;&#20195;&#30340;&#40664;&#29255;&#65292;&#39023;&#24471;&#28369;&#31293;&#32780;&#21448;&#33618;&#35628;&#12290;&#25918;&#23416;&#20986;&#20358;&#30340;&#23567;&#23416;&#29983;&#22914;&#21516;&#35219;&#39135;&#30340;&#34718;&#34811;&#19968;&#33324;&#25490;&#25104;&#38263;&#38263;&#30340;&#38538;&#20237;&#31561;&#20505;&#33879;&#22899;&#32769;&#24107;&#33289;&#36215;&#40643;&#29260;&#35731;&#20182;&#20497;&#36942;&#34903;&#12290;&#24190;&#20491;&#33067;&#38538;&#30340;&#23416;&#29983;&#22285;&#22312;&#39438;&#27155;&#19979;&#19968;&#23478;&#24215;&#37610;&#30340;&#38272;&#21475;&#27604;&#25163;&#21123;&#33139;&#65292;&#19981;&#30693;&#21830;&#35696;&#33879;&#20160;&#40636;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#25105;&#36681;&#36942;&#36523;&#20358;&#65292;&#21521;&#35041;&#38754;&#26395;&#21435;&#12290;&#38548;&#33879;&#26126;&#20142;&#20809;&#28500;&#30340;&#29627;&#29827;&#31383;&#65292;&#30475;&#35211;&#22823;&#36774;&#20844;&#23460;&#35041;&#32769;&#26954;&#27491;&#22312;&#21644;&#20182;&#28418;&#20142;&#30340;&#22899;&#31192;&#26360;&#35498;&#33879;&#35441;&#12290;&#22899;&#31192;&#26360;&#31359;&#33879;&#19968;&#26781;&#40657;&#33394;&#30340;&#36855;&#20320;&#35033;&#65292;&#38706;&#20986;&#20841;&#26781;&#20462;&#38263;&#30340;&#32654;&#33151;&#12290;&#32769;&#26954;&#19981;&#30693;&#36947;&#35498;&#20102;&#20123;&#20160;&#40636;&#20431;&#30382;&#35441;&#65292;&#36887;&#24471;&#22899;&#31192;&#26360;&#21069;&#20208;&#24460;&#21512;&#65292;&#33289;&#36215;&#25163;&#20358;&#20316;&#21218;&#35201;&#25171;&#32769;&#26954;&#12290;&#32769;&#26954;&#21482;&#26159;&#31449;&#22312;&#37027;&#20818;&#25499;&#33879;&#28415;&#33225;&#30340;&#31505;&#24847;&#26395;&#33879;&#20182;&#30340;&#22899;&#31192;&#26360;&#12290;&#20182;&#24494;&#31167;&#30340;&#38957;&#38914;&#22312;&#26085;&#20809;&#29128;&#30340;&#29031;&#23556;&#19979;&#27867;&#36215;&#20102;&#19968;&#23652;&#28331;&#26580;&#30340;&#20809;&#26248;&#12290;&#25972;&#20491;&#36774;&#20844;&#23460;&#12288;&#27915;&#28322;&#33879;&#19968;&#31278;&#27489;&#27138;&#30340;&#27683;&#27675;&#12290;&#25105;&#35258;&#24471;&#21313;&#20998;&#20407;&#20419;&#65292;&#19968;&#31278;&#22855;&#30064;&#30340;&#38476;&#29983;&#24863;&#27833;&#28982;&#32780;&#29983;&#12290;&#36889;&#19981;&#26159;&#19968;&#20491;&#23660;&#26044;&#25105;&#30340;&#19990;&#30028;&#12290;&#25105;&#30693;&#36947;&#65292;&#36889;&#26159;&#25105;&#35442;&#36208;&#30340;&#26178;&#20505;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22825;&#25165;&#30340;&#26089;&#36893;&#65292;&#24448;&#24448;&#20196;&#20154;&#24863;&#24936;&#31070;&#20663;&#65292;&#20006;&#19988;&#30041;&#32102;&#20154;&#28961;&#31406;&#30340;&#24819;&#20687;&#12290;&#25105;&#20497;&#24819;&#20687;&#33879;&#22914;&#26524;&#33707;&#25166;&#29305;&#33021;&#22816;&#22810;&#27963;&#24190;&#24180;&#65292;&#20182;&#23559;&#23531;&#19979;&#22810;&#23569;&#26356;&#28858;&#20778;&#32654;&#30340;&#27138;&#26354;&#12290;&#32780;&#22914;&#26524;&#26805;&#35895;&#20877;&#22810;&#30059;&#21313;&#24180;&#65292;&#20182;&#30340;&#24375;&#28872;&#30340;&#31558;&#35320;&#33287;&#38991;&#33394;&#23559;&#35722;&#24471;&#22914;&#20309;&#22291;&#29087;&#23436;&#32654;&#65292;&#26371;&#29986;&#29983;&#24590;&#27171;&#30340;&#31361;&#30772;&#12290;&#28982;&#32780;&#65292;&#36889;&#20123;&#22825;&#25165;&#30050;&#31455;&#26377;&#20102;&#34920;&#29694;&#20182;&#20497;&#25165;&#33775;&#30340;&#27231;&#26371;&#20043;&#24460;&#25165;&#38626;&#38283;&#20102;&#36889;&#20491;&#19990;&#30028;&#12290;&#22914;&#26524;&#25105;&#20497;&#32048;&#25976;&#19990;&#19978;&#26377;&#22810;&#23569;&#20961;&#20154;&#22312;&#36996;&#27794;&#26377;&#27231;&#26371;&#30332;&#25582;&#20182;&#20497;&#25165;&#33021;&#21069;&#23601;&#22240;&#28858;&#21508;&#31278;&#22240;&#32032;&#32080;&#26463;&#20102;&#20182;&#20497;&#30340;&#29983;&#21629;&#65292;&#37027;&#40636;&#25105;&#20497;&#26159;&#21542;&#26371;&#23565;&#19968;&#20491;&#20961;&#20154;&#30340;&#26089;&#36893;&#26377;&#26356;&#22810;&#30340;&#24779;&#24796;&#33287;&#26356;&#22810;&#30340;&#24819;&#20687;&#21602;&#65311;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#19981;&#30693;&#36947;&#38463;&#33775;&#26159;&#19968;&#20491;&#22825;&#25165;&#36996;&#26159;&#19968;&#20491;&#20961;&#20154;&#12290;&#20294;&#26159;&#65292;&#25105;&#30693;&#36947;&#20182;&#30340;&#26089;&#22829;&#20006;&#27794;&#26377;&#24118;&#32102;&#36889;&#19990;&#30028;&#20160;&#40636;&#37325;&#22823;&#30340;&#24433;&#38911;&#12290;&#29978;&#33267;&#22312;&#31364;&#24055;&#35041;&#20063;&#21482;&#30041;&#19979;&#20102;&#19968;&#40670;&#36629;&#24494;&#31354;&#27934;&#30340;&#36852;&#38899;&#12290;&#25110;&#35377;&#65292;&#31364;&#24055;&#30340;&#22256;&#33510;&#29872;&#22659;&#24050;&#19981;&#23481;&#35377;&#24779;&#24796;&#33287;&#24863;&#24936;&#30340;&#23384;&#22312;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20107;&#24773;&#30332;&#29983;&#22312;&#21021;&#20108;&#19979;&#23416;&#26399;&#12290;&#21021;&#20108;&#37027;&#19968;&#24180;&#26159;&#19968;&#20491;&#35722;&#21270;&#22810;&#31471;&#65292;&#24801;&#36939;&#37325;&#37325;&#30340;&#19968;&#24180;&#12290;&#31179;&#22825;&#21083;&#38283;&#23416;&#26178;&#65292;&#38463;&#33775;&#19968;&#23478;&#39318;&#20808;&#25644;&#20986;&#20102;&#31364;&#24055;&#12290;&#28982;&#24460;&#65292;&#36786;&#26310;&#26032;&#24180;&#21069;&#19968;&#20491;&#26143;&#26399;&#65292;&#38463;&#26124;&#30340;&#29238;&#35242;&#34987;&#24118;&#36208;&#20102;&#12290;&#38463;&#26124;&#31532;&#20108;&#23416;&#26399;&#23601;&#36639;&#23416;&#21435;&#20570;&#20102;&#23416;&#24466;&#12290;&#26149;&#22825;&#26178;&#65292;&#32769;&#26954;&#36867;&#20102;&#23478;&#12290;&#32780;&#25105;&#21063;&#22312;&#23416;&#26657;&#29254;&#22721;&#19978;&#26360;&#23531;&#24433;&#23556;&#22899;&#32769;&#24107;&#30340;&#39634;&#35441;&#21450;&#30059;&#19968;&#24133;&#31895;&#21155;&#30340;&#26149;&#23470;&#30059;&#26178;&#34987;&#25417;&#20491;&#27491;&#33879;&#12290;&#25105;&#22312;&#35347;&#23566;&#23460;&#34987;&#31461;&#36557;&#25945;&#23448;&#29992;&#34276;&#26781;&#27794;&#38957;&#27794;&#33126;&#22320;&#38829;&#25171;&#20102;&#19968;&#38931;&#65292;&#30452;&#21040;&#32819;&#26421;&#27969;&#34880;&#28858;&#27490;&#12290;&#24460;&#20358;&#65292;&#36996;&#26159;&#29238;&#35242;&#30340;&#30334;&#33324;&#27714;&#24773;&#25165;&#35731;&#25105;&#21482;&#35352;&#20102;&#19968;&#20491;&#23567;&#36942;&#20102;&#20107;&#12290;&#36889;&#20123;&#20107;&#25925;&#38928;&#31034;&#33879;&#31364;&#24055;&#21363;&#23559;&#38754;&#33256;&#20854;&#20998;&#23849;&#38626;&#26512;&#30340;&#21629;&#36939;&#12290;&#32780;&#31364;&#24055;&#30340;&#23621;&#27665;&#20497;&#36996;&#25077;&#25026;&#19981;&#30693;&#65292;&#32380;&#32396;&#36942;&#33879;&#20182;&#20497;&#24179;&#28129;&#31895;&#31961;&#30340;&#26085;&#23376;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#37027;&#19968;&#24180;&#30340;&#22799;&#22825;&#20284;&#20046;&#20063;&#20358;&#24471;&#29305;&#21029;&#26089;&#12290;&#37027;&#20491;&#26143;&#26399;&#19977;&#65292;&#22825;&#27683;&#24120;&#24758;&#29105;&#12290;&#25105;&#21083;&#24478;&#23416;&#26657;&#22238;&#20358;&#65292;&#25226;&#38957;&#20280;&#21040;&#27700;&#40845;&#38957;&#19979;&#27798;&#28092;&#12290;&#30070;&#25105;&#25260;&#36215;&#28629;&#28107;&#28107;&#30340;&#33126;&#34955;&#65292;&#29992;&#25163;&#25273;&#33879;&#33225;&#19978;&#30340;&#27700;&#28460;&#26178;&#65292;&#25105;&#30475;&#35211;&#20102;&#38463;&#33775;&#22914;&#21516;&#19968;&#20491;&#24189;&#38728;&#33324;&#31449;&#22312;&#38272;&#21475;&#65292;&#33225;&#19978;&#20173;&#28982;&#24118;&#33879;&#37027;&#31278;&#24623;&#25062;&#30340;&#24494;&#31505;&#12290;&#20182;&#30475;&#33879;&#25105;&#33225;&#19978;&#30340;&#33184;&#24067;&#35498;&#65292;&#12300;&#25105;&#32893;&#32769;&#26954;&#35498;&#65292;&#20320;&#34987;&#37027;&#20491;&#39340;&#33225;&#31461;&#36557;&#25945;&#23448;&#25171;&#20102;&#12290;&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#25582;&#19968;&#25582;&#25163;&#25925;&#20570;&#28703;&#28753;&#29376;&#12290;&#12300;&#27794;&#20160;&#40636;&#12290;&#21531;&#23376;&#22577;&#20167;&#65292;&#19977;&#24180;&#19981;&#26202;&#12290;&#20197;&#24460;&#26377;&#27231;&#26371;&#20877;&#24185;&#20182;&#19968;&#35352;&#12290;&#12301;&#25105;&#21578;&#35380;&#20182;&#65292;&#23567;&#32982;&#27604;&#25105;&#36996;&#24920;&#65292;&#38957;&#38914;&#38283;&#20102;&#33457;&#65292;&#27969;&#20102;&#19968;&#38957;&#19968;&#33225;&#30340;&#34880;&#65292;&#36996;&#21435;&#37291;&#38498;&#32299;&#20102;&#22909;&#24190;&#37341;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38463;&#33775;&#32972;&#20102;&#19968;&#20491;&#22823;&#26360;&#21253;&#12290;&#36889;&#26178;&#24050;&#26159;&#22812;&#38291;&#37096;&#19978;&#35506;&#26178;&#38291;&#20102;&#12290;&#21487;&#26159;&#20182;&#20006;&#27794;&#26377;&#35201;&#21435;&#19978;&#23416;&#30340;&#27171;&#23376;&#12290;&#25105;&#20497;&#22352;&#20102;&#19979;&#20358;&#65292;&#25214;&#20986;&#20102;&#26827;&#30436;&#65292;&#38283;&#22987;&#19979;&#35937;&#26827;&#12290;&#38463;&#33775;&#30340;&#26827;&#21147;&#22533;&#38860;&#65292;&#21487;&#25915;&#21487;&#23432;&#65292;&#26997;&#23500;&#24392;&#24615;&#12290;&#24179;&#24120;&#25105;&#21644;&#20182;&#19979;&#26827;&#32317;&#26159;&#36664;&#22810;&#36111;&#23569;&#12290;&#21487;&#26159;&#37027;&#22825;&#65292;&#38463;&#33775;&#24515;&#19981;&#22312;&#28937;&#65292;&#36899;&#36664;&#20102;&#20841;&#30436;&#12290;&#28982;&#24460;&#65292;&#20182;&#31361;&#28982;&#32972;&#36215;&#26360;&#21253;&#35498;&#65306;&#12300;&#25105;&#36208;&#20102;&#65292;&#26126;&#22825;&#20877;&#20358;&#12290;&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36899;&#32396;&#19977;&#22825;&#65292;&#38463;&#33775;&#27599;&#22825;&#19979;&#21320;&#22312;&#22812;&#38291;&#37096;&#19978;&#35506;&#26178;&#20358;&#25214;&#25105;&#19979;&#26827;&#12290;&#31532;&#19977;&#22825;&#19979;&#21320;&#65292;&#25105;&#20497;&#19968;&#35486;&#19981;&#30332;&#65292;&#36899;&#27578;&#20102;&#19977;&#30436;&#26827;&#12290;&#31532;&#19977;&#30436;&#26827;&#27578;&#24471;&#38627;&#20998;&#38627;&#35299;&#65292;&#19979;&#20102;&#23559;&#36817;&#19968;&#20491;&#23567;&#26178;&#36996;&#19981;&#20998;&#21213;&#36000;&#65292;&#26368;&#24460;&#20841;&#20154;&#27770;&#23450;&#25569;&#25163;&#35328;&#21644;&#12290;&#25105;&#20877;&#25850;&#26827;&#23376;&#28310;&#20633;&#19979;&#31532;&#22235;&#30436;&#12290;&#38463;&#33775;&#25622;&#25622;&#38957;&#65292;&#31361;&#28982;&#21839;&#25105;&#65306;&#12300;&#20320;&#26126;&#24180;&#35201;&#32771;&#39640;&#20013;&#32879;&#32771;&#21966;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>? <span
lang=ZH-TW>&#12301;&#25105;&#26974;&#20102;&#19968;&#19979;&#65292;&#38568;&#21475;&#22238;&#31572;&#35498;&#65292;&#12300;&#25033;&#35442;&#26371;&#32771;&#21543;&#12290;&#20320;&#21602;</span>?
<span lang=ZH-TW>&#12301;&#38463;&#33775;&#33225;&#19978;&#29694;&#20986;&#20102;&#19968;&#32114;&#33510;&#31505;&#12290;&#20182;&#27794;&#26377;&#22238;&#31572;&#25105;&#65292;&#25622;&#20102;&#25622;&#38957;&#32972;&#20102;&#26360;&#21253;&#36208;&#20102;&#12290;&#37027;&#26159;&#25105;&#26368;&#24460;&#19968;&#27425;&#35211;&#21040;&#20182;&#12290;</span><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20841;&#22825;&#24460;&#26143;&#26399;&#22825;&#26089;&#26216;&#65292;&#25105;&#22312;&#23627;&#35041;&#24819;&#33879;&#22914;&#20309;&#25214;&#32769;&#26954;&#21644;&#20182;&#30340;&#24351;&#20804;&#20497;&#24171;&#25105;&#21435;&#30171;&#25549;&#39340;&#33225;&#25945;&#23448;&#19968;&#38931;&#12290;&#25105;&#27491;&#24819;&#20687;&#33879;&#36889;&#21487;&#24801;&#30340;&#39340;&#33225;&#25945;&#23448;&#34987;&#25105;&#20497;&#25171;&#24471;&#40763;&#38738;&#33225;&#33131;&#65292;&#25265;&#38957;&#32302;&#33126;&#22320;&#20498;&#22312;&#22320;&#19978;&#21696;&#32882;&#27714;&#39250;&#12290;&#36889;&#26178;&#20505;&#65292;&#27597;&#35242;&#22823;&#32882;&#21483;&#25105;&#20986;&#21435;&#12290;&#25105;&#30475;&#21040;&#38463;&#33775;&#30340;&#23229;&#23229;&#25259;&#38957;&#25955;&#39662;&#22320;&#31449;&#22312;&#38272;&#21475;&#65292;&#20841;&#38587;&#30524;&#30555;&#30475;&#36215;&#20358;&#27604;&#24179;&#24120;&#36996;&#35201;&#32005;&#33131;&#12290;&#22905;&#28966;&#24613;&#22320;&#21839;&#25105;&#26377;&#27794;&#26377;&#30475;&#21040;&#38463;&#33775;&#12290;&#25105;&#21578;&#35380;&#20102;&#22905;&#21069;&#24190;&#22825;&#30340;&#20107;&#12290;&#22905;&#28966;&#24613;&#22320;&#21483;&#33879;&#65109;&#12300;&#24590;&#40636;&#22238;&#20107;&#21602;&#65292;&#36889;&#20491;&#23401;&#23376;&#20498;&#24213;&#21040;&#21738;&#35041;&#21435;&#20102;&#21602;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>? <span
lang=ZH-TW>&#12301;&#22905;&#21448;&#21839;&#25105;&#30693;&#19981;&#30693;&#36947;&#32769;&#26954;&#20303;&#30340;&#22320;&#26041;&#12290;&#25105;&#29494;&#35947;&#22320;&#30475;&#33879;&#27597;&#35242;&#12290;&#32769;&#26954;&#26366;&#21315;&#21486;&#33836;&#22225;&#19981;&#20934;&#21578;&#35380;&#22823;&#20154;&#20182;&#30340;&#21435;&#21521;&#12290;&#21487;&#26159;&#27597;&#35242;&#20063;&#36319;&#33879;&#38463;&#33775;&#30340;&#27597;&#35242;&#21483;&#20102;&#36215;&#20358;&#65306;&#12300;&#38463;&#33775;&#24050;&#32147;&#20841;&#22825;&#19981;&#35211;&#20154;&#20102;&#65292;&#20320;&#36996;&#19981;&#24555;&#35498;&#21834;&#65281;&#12301;&#26044;&#26159;&#65292;&#25105;&#21534;&#21534;&#21520;&#21520;&#22320;&#35498;&#20986;&#20102;&#32769;&#26954;&#20303;&#30340;&#22320;&#26041;&#12290;&#38463;&#33775;&#30340;&#23229;&#23229;&#20063;&#19981;&#22810;&#21839;&#65292;&#23601;&#24613;&#24613;&#24537;&#24537;&#22320;&#36245;&#21435;&#20102;&#12290;</span><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#31532;&#20108;&#22825;&#22577;&#19978;&#31038;&#26371;&#26032;&#32862;&#29256;&#26377;&#19968;&#20491;&#23567;&#23567;&#30340;&#26377;&#38364;&#38463;&#33775;&#33258;&#27578;&#30340;&#22577;&#23566;&#12290;&#38463;&#33775;&#27515;&#24471;&#38935;&#28858;&#24618;&#30064;&#12290;&#20182;&#19981;&#30693;&#36947;&#24478;&#37027;&#35041;&#24324;&#20358;&#20102;&#19968;&#21475;&#22823;&#37941;&#37707;&#12290;&#20182;&#25226;&#23427;&#32129;&#22312;&#32972;&#19978;&#65292;&#20013;&#38291;&#36996;&#25918;&#20102;&#24190;&#22602;&#30707;&#38957;&#12290;&#28982;&#24460;&#26377;&#22914;&#24859;&#22283;&#20663;&#26178;&#30340;&#35433;&#20154;&#23624;&#21407;&#19968;&#33324;&#25237;&#27743;&#33258;&#27785;&#12290;&#20182;&#30041;&#20102;&#19968;&#23553;&#36986;&#26360;&#12290;&#19978;&#38754;&#35498;&#20182;&#23565;&#19981;&#36215;&#29238;&#27597;&#30340;&#25945;&#39178;&#12290;&#20182;&#35498;&#22969;&#22969;&#38463;&#29577;&#35712;&#26360;&#25104;&#32318;&#24456;&#22909;&#65292;&#24076;&#26395;&#29238;&#27597;&#33021;&#32102;&#22905;&#32380;&#32396;&#35712;&#26360;&#19978;&#36914;&#30340;&#27231;&#26371;&#12290;&#25105;&#21360;&#35937;&#26368;&#28145;&#30340;&#26159;&#20182;&#33256;&#27515;&#21069;&#22312;&#27827;&#37002;&#23567;&#25892;&#19978;&#21917;&#20102;&#20841;&#26479;&#40643;&#37202;&#65292;&#36996;&#21483;&#20102;&#19968;&#30879;&#28407;&#33756;&#19979;&#37202;&#12290;&#25105;&#35352;&#24471;&#30070;&#26178;&#30475;&#20102;&#36889;&#27573;&#22577;&#23566;&#65292;&#24515;&#20013;&#24456;&#26377;&#24190;&#20998;&#32680;&#24917;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38463;&#33775;&#19979;&#33900;&#21069;&#32769;&#26954;&#21040;&#38463;&#33775;&#23478;&#21435;&#20102;&#19968;&#36255;&#12290;&#20182;&#35498;&#65292;&#38463;&#33775;&#29238;&#35242;&#36466;&#22312;&#38272;&#21475;&#65292;&#19968;&#24373;&#38738;&#40643;&#30340;&#33225;&#19968;&#28961;&#34920;&#24773;&#65292;&#21482;&#26159;&#24758;&#33879;&#38957;&#19968;&#25903;&#25509;&#36899;&#33879;&#19968;&#25903;&#19981;&#26039;&#22320;&#25277;&#29017;&#12290;&#26412;&#24050;&#20572;&#27490;&#21741;&#27875;&#30340;&#38463;&#33775;&#30340;&#27597;&#35242;&#30475;&#21040;&#20102;&#32769;&#26954;&#21448;&#21628;&#22825;&#25654;&#22320;&#22320;&#34399;&#21483;&#36215;&#20358;&#12290;&#36889;&#20491;&#24120;&#34987;&#19976;&#22827;&#27602;&#25171;&#65292;&#27599;&#22825;&#22833;&#39746;&#33853;&#39748;&#30340;&#22899;&#20154;&#24819;&#24517;&#26159;&#30001;&#20818;&#23376;&#30340;&#24920;&#21127;&#32879;&#24819;&#21040;&#20102;&#33258;&#24049;&#24754;&#24920;&#30340;&#21629;&#36939;&#32780;&#30171;&#21741;&#19981;&#27490;&#12290;&#38463;&#29577;&#21063;&#21482;&#26159;&#21574;&#21574;&#22320;&#22352;&#22312;&#19968;&#26049;&#65292;&#30475;&#20358;&#20006;&#19981;&#24590;&#40636;&#24754;&#20663;&#12290;&#33225;&#19978;&#30340;&#34920;&#24773;&#20498;&#22909;&#20687;&#32380;&#25215;&#20102;&#38463;&#33775;&#30340;&#24962;&#39729;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#24537;&#33879;&#28310;&#20633;&#26399;&#32771;&#65292;&#27794;&#26377;&#21435;&#38463;&#33775;&#23478;&#12290;&#19968;&#30452;&#21040;&#26399;&#32771;&#32080;&#26463;&#65292;&#25105;&#25165;&#38283;&#22987;&#21162;&#21147;&#22320;&#22238;&#24819;&#37027;&#24190;&#22825;&#30340;&#24773;&#26223;&#12290;&#21487;&#26159;&#37027;&#24190;&#22825;&#30332;&#29983;&#30340;&#20107;&#24773;&#22312;&#25105;&#33126;&#23376;&#35041;&#21644;&#26399;&#32771;&#26399;&#38291;&#27515;&#32972;&#27963;&#35352;&#30340;&#27511;&#21490;&#22320;&#29702;&#28151;&#28102;&#22312;&#19968;&#36215;&#24050;&#35722;&#24471;&#27169;&#31946;&#19981;&#22570;&#20102;&#12290;&#25105;&#25340;&#21629;&#22238;&#24819;&#22312;&#37027;&#19977;&#20491;&#19979;&#26827;&#30340;&#19979;&#21320;&#65292;&#38463;&#33775;&#26159;&#21542;&#26377;&#20219;&#20309;&#30064;&#24120;&#30340;&#33289;&#21205;&#12290;&#21487;&#26159;&#25105;&#24590;&#40636;&#20063;&#24819;&#19981;&#20986;&#20358;&#12290;&#25105;&#20063;&#35430;&#22294;&#24819;&#20687;&#38463;&#33775;&#32972;&#33879;&#37941;&#37707;&#36339;&#36914;&#27827;&#35041;&#30340;&#21487;&#31505;&#37857;&#38957;&#21450;&#20182;&#34987;&#25171;&#25736;&#36215;&#20358;&#26178;&#33131;&#33081;&#30340;&#33225;&#23380;&#12290;&#30070;&#28982;&#65292;&#25105;&#20063;&#19968;&#28961;&#25152;&#29554;&#12290;&#22312;&#37027;&#19968;&#20491;&#28814;&#29105;&#29033;&#29157;&#30340;&#22799;&#22825;&#65292;&#25105;&#30340;&#29983;&#21629;&#35041;&#20986;&#29694;&#20102;&#35377;&#22810;&#25104;&#38263;&#20013;&#30340;&#21839;&#38988;&#12290;&#25105;&#28961;&#21147;&#23565;&#36889;&#20214;&#20107;&#36942;&#20998;&#36027;&#24515;&#12290;&#19968;&#22825;&#21448;&#19968;&#22825;&#65292;&#25105;&#28472;&#28472;&#22320;&#25226;&#36889;&#20214;&#20107;&#24536;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#35377;&#22810;&#24180;&#20197;&#24460;&#65292;&#30070;&#25105;&#19968;&#22812;&#21448;&#19968;&#22812;&#22320;&#22818;&#35211;&#31364;&#24055;&#26178;&#65292;&#36889;&#19968;&#27573;&#29983;&#21629;&#35041;&#30340;&#25554;&#26354;&#25165;&#21448;&#19968;&#40670;&#19968;&#28404;&#22320;&#22312;&#25105;&#30340;&#35352;&#25014;&#35041;&#24489;&#27963;&#12290;&#38463;&#33775;&#26412;&#20154;&#20197;&#21450;&#38463;&#33775;&#30340;&#27515;&#20129;&#22312;&#25105;&#30340;&#35352;&#25014;&#20013;&#24187;&#21270;&#25104;&#28961;&#25976;&#30340;&#21839;&#34399;&#65292;&#22285;&#32350;&#33879;&#25105;&#25171;&#36681;&#65292;&#25582;&#20043;&#19981;&#21435;&#65292;&#39493;&#20043;&#21448;&#20358;&#12290;&#26377;&#26178;&#20505;&#25105;&#35258;&#24471;&#38463;&#33775;&#30340;&#27515;&#26159;&#19968;&#40803;&#21476;&#20856;&#24754;&#21127;&#65292;&#26159;&#22312;&#36889;&#20491;&#24040;&#22823;&#30340;&#31038;&#26371;&#35722;&#36983;&#12289;&#27511;&#21490;&#25913;&#38761;&#20013;&#28961;&#21487;&#36991;&#20813;&#30340;&#29351;&#29298;&#21697;&#12290;&#28982;&#32780;&#65292;&#26524;&#30495;&#22914;&#27492;&#65292;&#37027;&#40636;&#28858;&#20160;&#40636;&#25105;&#20497;&#30070;&#26178;&#30475;&#19981;&#35211;&#20219;&#20309;&#37325;&#22823;&#30340;&#35338;&#24687;&#38928;&#31034;&#33879;&#36889;&#20491;&#24754;&#21127;&#30340;&#20358;&#33256;&#65292;&#32780;&#20107;&#24460;&#22810;&#24180;&#21448;&#27794;&#26377;&#20154;&#38364;&#24515;&#27880;&#24847;&#21602;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>? <span
lang=ZH-TW>&#22240;&#27492;&#65292;&#25105;&#21448;&#35258;&#24471;&#38463;&#33775;&#30340;&#27515;&#26159;&#23436;&#20840;&#27794;&#26377;&#24517;&#35201;&#30340;&#65292;&#26159;&#24190;&#20491;&#28961;&#38364;&#30340;&#22750;&#22240;&#23376;&#19981;&#24184;&#32080;&#21512;&#30340;&#32080;&#26524;&#12290;&#21487;&#26159;&#65292;&#22914;&#26524;&#38463;&#33775;&#30070;&#26178;&#36867;&#24471;&#36942;&#37027;&#19968;&#21163;&#38627;&#65292;&#20182;&#20197;&#24460;&#30340;&#21629;&#36939;&#21448;&#23559;&#22914;&#20309;&#21602;&#65311;
&#20182;&#26371;&#20687;&#38463;&#26124;&#12289;&#32769;&#26954;&#19968;&#33324;&#25104;&#28858;&#25919;&#30028;&#21830;&#22580;&#30340;&#35201;&#20154;&#21966;</span>?
<span lang=ZH-TW>&#36996;&#26159;&#26371;&#20687;&#25105;&#19968;&#27171;&#28138;&#28858;&#19968;&#20491;&#26397;&#20061;&#26202;&#20116;&#21193;&#24375;&#28331;&#39165;&#30340;&#19978;&#29677;&#26063;&#65311;&#24478;&#25105;&#27544;&#30772;&#30340;&#35352;&#25014;&#20197;&#21450;&#24494;&#24369;&#30340;&#24819;&#20687;&#20013;&#65292;&#25105;&#28961;&#27861;&#25214;&#21040;&#31572;&#26696;&#12290;&#32780;&#22312;&#25105;&#30340;&#22818;&#20013;&#25105;&#20063;&#25214;&#19981;&#21040;&#38463;&#33775;&#21521;&#25105;&#20998;&#26512;&#35299;&#35498;&#36889;&#19968;&#20999;&#21069;&#22240;&#24460;&#26524;&#12290;&#36889;&#20123;&#21839;&#38988;&#31998;&#32080;&#22312;&#25105;&#30340;&#24515;&#20013;&#65292;&#26377;&#22914;&#31998;&#32399;&#19981;&#28165;&#30340;&#27700;&#33609;&#25289;&#33879;&#25105;&#30452;&#24448;&#19979;&#27785;&#65292;&#21448;&#20687;&#19968;&#12288;&#38587;&#39249;&#39187;&#30340;&#26705;&#34870;&#19981;&#26039;&#22320;&#21827;&#22124;&#33879;&#25105;&#30340;&#24515;&#12290;</span><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#27794;&#26377;&#25171;&#25854;&#32769;&#26954;&#21644;&#20182;&#30340;&#22899;&#31192;&#26360;&#12290;&#25105;&#24708;&#24708;&#22320;&#36208;&#20986;&#20102;&#37027;&#26847;&#24013;&#23784;&#22530;&#30343;&#30340;&#36774;&#20844;&#27155;&#12290;&#23460;&#22806;&#22825;&#33394;&#38283;&#22987;&#36681;&#26263;&#65292;&#24758;&#29105;&#40655;&#28629;&#21063;&#32114;&#27627;&#19981;&#28187;&#12290;&#34903;&#38957;&#20154;&#28526;&#27958;&#28263;&#65292;&#24050;&#32147;&#38283;&#22987;&#20102;&#22812;&#29983;&#27963;&#30340;&#21069;&#22863;&#12290;&#34903;&#37002;&#30340;&#39184;&#24307;&#33287;&#37202;&#24215;&#30340;&#22823;&#38272;&#19981;&#26178;&#34987;&#20154;&#25512;&#38283;&#65292;&#24478;&#35041;&#38754;&#36339;&#20986;&#20358;&#19968;&#27573;&#27969;&#34892;&#27468;&#26354;&#30340;&#29255;&#27573;&#65292;&#21644;&#34903;&#19978;&#21927;&#22057;&#30340;&#20154;&#32882;&#36554;&#32882;&#27083;&#25104;&#20102;&#29694;&#20195;&#37117;&#24066;&#30340;&#19968;&#31278;&#22855;&#24618;&#30340;&#35722;&#22863;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#30340;&#24515;&#24773;&#22914;&#21516;&#34903;&#19978;&#27243;&#19971;&#35918;&#20843;&#30340;&#36554;&#38538;&#19968;&#27171;&#20940;&#20098;&#19981;&#22570;&#12290;&#25105;&#30693;&#36947;&#25105;&#28961;&#27861;&#21152;&#20837;&#36889;&#20123;&#20154;&#20139;&#21463;&#36889;&#20491;&#37117;&#24066;&#32381;&#32027;&#32098;&#40599;&#30340;&#22812;&#29983;&#27963;&#12290;&#20294;&#26159;&#65292;&#25105;&#20063;&#19981;&#24819;&#22238;&#21040;&#37027;&#20491;&#29433;&#23567;&#24758;&#28629;&#30340;&#20844;&#23507;&#25151;&#23376;&#35041;&#21435;&#38754;&#23565;&#28961;&#37002;&#30340;&#23490;&#23518;&#12290;&#25105;&#21482;&#26159;&#27627;&#28961;&#30446;&#30340;&#22320;&#38568;&#33879;&#25793;&#25824;&#30340;&#20154;&#32676;&#21521;&#21069;&#28216;&#21205;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#28982;&#24460;&#65292;&#25105;&#31361;&#28982;&#30332;&#29694;&#25105;&#20358;&#21040;&#20102;&#19968;&#26781;&#33256;&#27827;&#30340;&#23567;&#34903;&#12290;&#25105;&#32350;&#36942;&#34903;&#37002;&#30340;&#23567;&#36009;&#36208;&#21040;&#27827;&#37002;&#30340;&#33609;&#22320;&#19978;&#12290;&#21927;&#22057;&#30340;&#24066;&#32882;&#34987;&#27193;&#26408;&#38548;&#38283;&#20358;&#65292;&#38931;&#26178;&#24863;&#21040;&#28165;&#38748;&#20102;&#35377;&#22810;&#12290;&#25105;&#22312;&#27827;&#37002;&#25214;&#20102;&#19968;&#20491;&#21488;&#38542;&#22352;&#19979;&#65292;&#35430;&#22294;&#35731;&#25105;&#28151;&#28102;&#30340;&#33126;&#34955;&#28165;&#37266;&#19979;&#20358;&#12290;&#36889;&#25165;&#30332;&#29694;&#36889;&#35041;&#27491;&#26159;&#38463;&#33775;&#30070;&#24180;&#36984;&#25799;&#20102;&#32080;&#26463;&#33258;&#24049;&#29983;&#21629;&#30340;&#22320;&#26041;&#12290;&#25105;&#23565;&#36889;&#26781;&#23567;&#27827;&#26366;&#32147;&#29087;&#22914;&#25351;&#25484;&#12290;&#36889;&#20818;&#22235;&#21608;&#26159;&#19968;&#29255;&#24290;&#26820;&#30340;&#33618;&#22320;&#65292;&#38752;&#27827;&#37002;&#30340;&#22320;&#27573;&#21063;&#26159;&#38468;&#36817;&#20154;&#23478;&#30340;&#33256;&#26178;&#22403;&#22334;&#22580;&#12290;&#25105;&#20497;&#35506;&#24460;&#24120;&#24120;&#21040;&#36889;&#35023;&#24285;&#28151;&#65292;&#22312;&#22403;&#22334;&#22534;&#35023;&#25214;&#23563;&#27773;&#27700;&#29942;&#19968;&#39006;&#36996;&#26377;&#19968;&#40670;&#21097;&#39192;&#20729;&#20540;&#30340;&#22403;&#22334;&#12290;&#24190;&#20491;&#38468;&#36817;&#30340;&#24171;&#27966;&#20063;&#24120;&#24120;&#22312;&#36889;&#35023;&#35299;&#27770;&#20182;&#20497;&#20043;&#38291;&#30340;&#24681;&#20167;&#31998;&#32027;&#12290;&#32769;&#26954;&#30340;&#25163;&#33218;&#23601;&#26159;&#22312;&#36889;&#35041;&#25499;&#30340;&#24425;&#12290;&#22810;&#24180;&#19981;&#20358;&#65292;&#36889;&#35041;&#31455;&#24050;&#34987;&#35215;&#21270;&#28858;&#32160;&#21270;&#21312;&#65292;&#31278;&#20102;&#19968;&#25490;&#27193;&#65292;&#37610;&#20102;&#33609;&#30382;&#12290;&#21482;&#26159;&#27827;&#35041;&#30340;&#27745;&#26579;&#20284;&#20046;&#27604;&#20197;&#21069;&#26356;&#28858;&#22196;&#37325;&#20102;&#12290;&#27827;&#38754;&#28418;&#33879;&#19968;&#23652;&#40657;&#32160;&#33394;&#30340;&#19981;&#30693;&#21517;&#30340;&#28014;&#28216;&#29289;&#65292;&#38577;&#38577;&#22320;&#30332;&#20986;&#19968;&#32929;&#33261;&#21619;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#22352;&#22312;&#30707;&#38542;&#19978;&#65292;&#20957;&#26395;&#33879;&#40657;&#33394;&#30340;&#27827;&#27700;&#21450;&#23565;&#23736;&#34903;&#19978;&#38675;&#34425;&#29128;&#21453;&#23556;&#22312;&#27700;&#38754;&#19978;&#30340;&#20498;&#24433;&#12290;&#25105;&#38283;&#22987;&#25571;&#24819;&#30070;&#24180;&#38463;&#33775;&#22312;&#27492;&#25237;&#27700;&#26178;&#30340;&#24515;&#24773;&#12290;&#25105;&#24478;&#38463;&#33775;&#20358;&#25214;&#25105;&#19979;&#26827;&#30340;&#37027;&#20491;&#26143;&#26399;&#19977;&#38283;&#22987;&#65292;&#29468;&#24819;&#33879;&#20182;&#30340;&#24515;&#29702;&#35722;&#21270;&#12290;&#20182;&#20498;&#24213;&#26159;&#22914;&#20309;&#24478;&#36867;&#23416;&#19979;&#26827;&#38283;&#22987;&#32780;&#32066;&#26044;&#22521;&#39178;&#20986;&#20102;&#24040;&#22823;&#30340;&#21191;&#27683;&#27770;&#23450;&#21644;&#36889;&#32005;&#22645;&#19990;&#30028;&#20998;&#25163;&#27770;&#35010;&#65311;&#26159;&#37027;&#20123;&#22240;&#32032;&#24433;&#38911;&#20102;&#20182;&#30340;&#24605;&#24819;&#65311;&#22914;&#26524;&#25105;&#30070;&#26178;&#30475;&#20986;&#20102;&#19968;&#40670;&#34523;&#32114;&#39340;&#36321;&#65292;&#26159;&#21542;&#26377;&#27231;&#26371;&#38459;&#27490;&#36889;&#22580;&#24754;&#21127;&#21602;&#65311;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#24819;&#65292;&#21083;&#38283;&#22987;&#26178;&#65292;&#20182;&#22823;&#32004;&#21482;&#26159;&#24819;&#35201;&#36867;&#36991;&#20182;&#21460;&#29238;&#37027;&#25793;&#25824;&#30340;&#38475;&#23460;&#12290;&#28982;&#32780;&#20182;&#27794;&#26377;&#21029;&#30340;&#22320;&#26041;&#21487;&#21435;&#12290;&#21807;&#19968;&#30340;&#21435;&#34389;&#23601;&#26159;&#21407;&#20358;&#20303;&#30340;&#31364;&#24055;&#12290;&#20182;&#33579;&#33579;&#28982;&#22320;&#20358;&#21040;&#20102;&#31364;&#24055;&#65292;&#24076;&#22294;&#22312;&#36889;&#22475;&#34255;&#33879;&#20182;&#30340;&#31461;&#24180;&#12289;&#20998;&#20139;&#36942;&#20182;&#30340;&#25104;&#38263;&#30340;&#31364;&#24055;&#35023;&#30332;&#25496;&#20986;&#19968;&#26143;&#29983;&#21629;&#30340;&#28779;&#33457;&#65292;&#23563;&#25214;&#20986;&#19968;&#40670;&#26132;&#26085;&#30340;&#28331;&#39336;&#12290;&#21487;&#26159;&#65292;&#20182;&#22312;&#31364;&#24055;&#35023;&#25152;&#25214;&#21040;&#30340;&#21371;&#21482;&#26159;&#19968;&#20214;&#21448;&#19968;&#20214;&#19981;&#24555;&#30340;&#22238;&#25014;&#65292;&#19968;&#23652;&#21448;&#19968;&#23652;&#30171;&#33510;&#30340;&#30241;&#30116;&#12290;&#20182;&#22312;&#31364;&#24055;&#35023;&#32862;&#21040;&#20102;&#33104;&#26429;&#34928;&#20129;&#30340;&#27683;&#24687;&#20197;&#21450;&#23427;&#21363;&#23559;&#22303;&#23849;&#29926;&#35299;&#30340;&#21629;&#36939;&#12290;&#31364;&#24055;&#25622;&#25622;&#27442;&#22684;&#65292;&#28961;&#21147;&#33258;&#20445;&#12290;&#23427;&#26159;&#19968;&#26666;&#33853;&#30433;&#37467;&#33775;&#30340;&#32769;&#27193;&#65292;&#20939;&#38646;&#27544;&#30772;&#30340;&#26525;&#33865;&#24050;&#28961;&#27861;&#32102;&#20182;&#20219;&#20309;&#24199;&#34093;&#20305;&#35703;&#12290;&#20182;&#29702;&#35299;&#21040;&#20182;&#25152;&#26377;&#19968;&#20999;&#20225;&#22294;&#33067;&#38626;&#36889;&#20491;&#20196;&#20154;&#30332;&#38665;&#30332;&#29211;&#30340;&#29872;&#22659;&#30340;&#24076;&#26395;&#37117;&#21482;&#26159;&#19968;&#31278;&#24187;&#24819;&#12290;&#20182;&#30340;&#21629;&#36939;&#35387;&#23450;&#20102;&#35201;&#19968;&#36649;&#23376;&#23432;&#33879;&#37027;&#20491;&#33125;&#33261;&#28784;&#40657;&#30340;&#35910;&#33104;&#25892;&#23376;&#20102;&#12290;&#21407;&#20358;&#20677;&#20677;&#26159;&#21934;&#32020;&#30340;&#36867;&#19968;&#20491;&#26202;&#19978;&#30340;&#23416;&#65292;&#26283;&#26178;&#33067;&#38626;&#37027;&#20491;&#20196;&#20154;&#27822;&#21930;&#30340;&#19990;&#30028;&#12290;&#37027;&#35041;&#24819;&#24471;&#21040;&#22810;&#24180;&#20358;&#21193;&#24375;&#22739;&#25233;&#33879;&#30340;&#33510;&#24758;&#33287;&#22833;&#26395;&#31455;&#28982;&#22312;&#36889;&#24190;&#22825;&#30701;&#30701;&#30340;&#20551;&#26399;&#35041;&#32047;&#31309;&#25844;&#22823;&#25104;&#20102;&#19981;&#21487;&#25910;&#25342;&#28961;&#27861;&#25239;&#25298;&#30340;&#24040;&#22823;&#30340;&#32085;&#26395;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20182;&#36984;&#25799;&#20102;&#36889;&#26781;&#23567;&#27827;&#20316;&#28858;&#33258;&#24049;&#29983;&#21629;&#30340;&#32066;&#31449;&#12290;&#36889;&#26781;&#23567;&#27827;&#20445;&#23384;&#33879;&#20182;&#29983;&#21629;&#35041;&#20677;&#26377;&#30340;&#19968;&#20123;&#32654;&#22909;&#30340;&#22238;&#25014;&#12290;&#22799;&#22825;&#30340;&#20621;&#26202;&#65292;&#35910;&#33104;&#25892;&#23376;&#25910;&#24066;&#20043;&#24460;&#65292;&#20182;&#24120;&#24120;&#20358;&#21040;&#36889;&#35041;&#65292;&#25226;&#33258;&#24049;&#30246;&#38263;&#26543;&#20094;&#30340;&#36523;&#39636;&#28024;&#27873;&#22312;&#27827;&#27700;&#20013;&#65292;&#35731;&#28331;&#26262;&#30340;&#27827;&#27700;&#22285;&#32350;&#33879;&#20182;&#30340;&#36523;&#39636;&#27752;&#27753;&#27969;&#36681;&#65292;&#27927;&#28364;&#20182;&#19968;&#25972;&#20491;&#30333;&#22825;&#32047;&#31309;&#19979;&#20358;&#30340;&#30130;&#20518;&#33287;&#32670;&#36785;&#12290;&#20908;&#26085;&#30340;&#28165;&#26216;&#65292;&#22312;&#19978;&#23416;&#20043;&#21069;&#65292;&#20182;&#20063;&#26178;&#24120;&#25277;&#31354;&#20358;&#21040;&#27827;&#37002;&#65292;&#20670;&#32893;&#27827;&#27700;&#30340;&#20302;&#24458;&#21978;&#21693;&#65292;&#32048;&#25976;&#24515;&#38957;&#30340;&#29033;&#24962;&#33287;&#24076;&#26395;&#65292;&#35731;&#20182;&#29986;&#29983;&#38754;&#23565;&#26032;&#30340;&#19968;&#22825;&#30340;&#21147;&#37327;&#12290;&#22914;&#20170;&#65292;&#31364;&#24055;&#24050;&#38626;&#20182;&#36960;&#21435;&#65292;&#20182;&#21482;&#26377;&#20877;&#27425;&#22996;&#36523;&#26044;&#36889;&#26781;&#23567;&#27827;&#65292;&#24076;&#26395;&#27827;&#27700;&#27704;&#20037;&#22320;&#27798;&#27927;&#25481;&#36523;&#19978;&#37027;&#32929;&#20196;&#20154;&#20316;&#22036;&#30340;&#27683;&#21619;&#65292;&#20358;&#36814;&#25509;&#19979;&#19968;&#20491;&#19981;&#21487;&#30693;&#30340;&#26032;&#19990;&#30028;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#30070;&#20182;&#25226;&#37027;&#21475;&#22823;&#37941;&#37707;&#32129;&#22312;&#36523;&#19978;&#26178;&#65292;&#20182;&#35258;&#24471;&#33258;&#24049;&#20687;&#26159;&#19968;&#20491;&#32645;&#39340;&#24093;&#22283;&#30340;&#27494;&#22763;&#65292;&#31359;&#22909;&#20102;&#30002;&#20881;&#65292;&#28310;&#20633;&#20570;&#29983;&#21629;&#35041;&#26368;&#24460;&#30340;&#19968;&#22580;&#25136;&#39717;&#12290;&#40657;&#22812;&#35041;&#30340;&#27827;&#27700;&#38275;&#29197;&#33879;&#40670;&#40670;&#32048;&#30862;&#30340;&#29128;&#20809;&#65292;&#28331;&#26580;&#32382;&#32163;&#65292;&#32399;&#32191;&#34153;&#28478;&#65292;&#37027;&#26159;&#20182;&#30340;&#27512;&#23487;&#12290;&#25105;&#20358;&#36942;&#20102;&#65292;&#25105;&#30475;&#36942;&#20102;&#65292;&#25105;&#20063;&#21162;&#21147;&#36942;&#20102;&#12290;&#21213;&#36000;&#20006;&#19981;&#37325;&#35201;&#65292;&#35731;&#25105;&#24478;&#23481;&#22320;&#36208;&#21543;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25105;&#20302;&#33879;&#38957;&#27785;&#32236;&#22312;&#36889;&#27171;&#30340;&#32993;&#24605;&#20098;&#24819;&#20043;&#20013;&#12290;&#31361;&#28982;&#65292;&#25105;&#24863;&#35258;&#21040;&#27827;&#38754;&#19978;&#39108;&#20358;&#20102;&#19968;&#38499;&#28092;&#39080;&#12290;&#21407;&#20358;&#19981;&#30693;&#19981;&#35258;&#20013;&#22812;&#24050;&#28145;&#20102;&#65292;&#32972;&#24460;&#23567;&#34903;&#19978;&#30340;&#23567;&#36009;&#20063;&#24050;&#25910;&#25892;&#20102;&#12290;&#22812;&#31354;&#28165;&#26391;&#33298;&#36969;&#65292;&#19968;&#25475;&#30333;&#26085;&#30340;&#28526;&#28629;&#24758;&#29105;&#12290;&#36889;&#26159;&#19968;&#20491;&#36969;&#21512;&#23563;&#22818;&#30340;&#22812;&#26202;&#12290;&#25105;&#25033;&#35442;&#22238;&#21435;&#20102;&#12290;&#25110;&#35377;&#65292;&#38463;&#33775;&#20170;&#22825;&#26202;&#19978;&#26371;&#20986;&#29694;&#22312;&#25105;&#30340;&#22818;&#20013;&#12290;&#25105;&#24819;&#20687;&#33879;&#22818;&#20013;&#30340;&#38463;&#33775;&#12290;&#20063;&#35377;&#65292;&#20182;&#26371;&#22312;&#22818;&#20013;&#21578;&#35380;&#25105;&#21029;&#24460;&#30340;&#31278;&#31278;&#65292;&#21578;&#35380;&#25105;&#28858;&#20160;&#40636;&#25105;&#22312;&#20197;&#21069;&#30340;&#22818;&#20013;&#37117;&#35211;&#19981;&#21040;&#20182;&#12290;&#20063;&#35377;&#65292;&#20182;&#21482;&#26159;&#25499;&#33879;&#20182;&#28154;&#28154;&#30340;&#24494;&#31505;&#21644;&#25105;&#19968;&#21516;&#40664;&#40664;&#22320;&#24033;&#26797;&#31364;&#24055;&#12290;&#25105;&#25571;&#24819;&#33879;&#38463;&#33775;&#36889;&#20123;&#24180;&#20358;&#19968;&#30452;&#24453;&#22312;&#20160;&#40636;&#22320;&#26041;&#12290;&#20182;&#26159;&#21542;&#19968;&#30452;&#37806;&#23432;&#33879;&#31364;&#24055;&#65292;&#30475;&#26395;&#33879;&#31364;&#24055;&#30001;&#33288;&#30427;&#32780;&#34928;&#25943;&#32780;&#30001;&#34928;&#25943;&#20877;&#24230;&#33288;&#30427;&#65311;&#25110;&#35377;&#65292;&#20182;&#19968;&#30452;&#37117;&#22312;&#36889;&#26781;&#27745;&#28609;&#30332;&#33261;&#20294;&#26159;&#21371;&#28304;&#28304;&#19981;&#24687;&#30340;&#27827;&#27700;&#35041;&#12290;&#20063;&#35377;&#65292;&#20182;&#27491;&#22312;&#31932;&#31932;&#30340;&#27827;&#27700;&#35041;&#21521;&#25105;&#30522;&#26395;&#12290;&#20063;&#35377;&#65292;&#20182;&#27491;&#22312;&#38675;&#34425;&#29128;&#24460;&#38754;&#27880;&#35222;&#33879;&#36889;&#20491;&#21644;&#20182;&#24478;&#20358;&#26410;&#26366;&#30332;&#29983;&#36942;&#30452;&#25509;&#38364;&#20418;&#30340;&#22823;&#21315;&#19990;&#30028;&#12290;&#21448;&#25110;&#35377;&#65292;&#36889;&#19990;&#30028;&#19978;&#26377;&#19968;&#26781;&#30495;&#27491;&#30340;&#31364;&#24055;&#65292;&#38463;&#33775;&#19968;&#30452;&#20303;&#22312;&#37027;&#35041;&#12290;&#37027;&#26159;&#21807;&#26377;&#20855;&#26377;&#27934;&#26126;&#19990;&#20107;&#30340;&#26234;&#24935;&#32780;&#21448;&#24118;&#33879;&#19968;&#38982;&#36196;&#23376;&#32020;&#30495;&#20043;&#24515;&#30340;&#20154;&#25165;&#33021;&#25214;&#24471;&#21040;&#30340;&#30495;&#27491;&#30340;&#31364;&#24055;&#12290;&#25105;&#20497;&#27599;&#19968;&#20491;&#20154;&#37117;&#22312;&#23563;&#25214;&#36889;&#26781;&#30495;&#27491;&#30340;&#31364;&#24055;&#65292;&#32780;&#38463;&#33775;&#21371;&#24050;&#25463;&#36275;&#20808;&#30331;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

</div>

</body>

</html>
