<html xmlns:o="urn:schemas-microsoft-com:office:office"
xmlns:w="urn:schemas-microsoft-com:office:word"
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 11">
<meta name=Originator content="Microsoft Word 11">
<link rel=File-List href="https://www3.cs.stonybrook.edu/~keriko/autumn2_files/filelist.xml">
<title>&#22825; &#28092; &#22909; &#20491; &#31179;</title>
<!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author>Keri Ko</o:Author>
  <o:Template>Normal</o:Template>
  <o:LastAuthor>Keri Ko</o:LastAuthor>
  <o:Revision>2</o:Revision>
  <o:TotalTime>13</o:TotalTime>
  <o:Created>2008-06-15T16:14:00Z</o:Created>
  <o:LastSaved>2008-06-15T16:14:00Z</o:LastSaved>
  <o:Pages>1</o:Pages>
  <o:Words>2546</o:Words>
  <o:Characters>14514</o:Characters>
  <o:Company>home</o:Company>
  <o:Lines>120</o:Lines>
  <o:Paragraphs>34</o:Paragraphs>
  <o:CharactersWithSpaces>17026</o:CharactersWithSpaces>
  <o:Version>11.5606</o:Version>
 </o:DocumentProperties>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:ValidateAgainstSchemas/>
  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>
  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>
  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>
  <w:Compatibility>
   <w:SelectEntireFieldWithStartOrEnd/>
   <w:UseWord2002TableStyleRules/>
   <w:UseFELayout/>
  </w:Compatibility>
  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>
 </w:WordDocument>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:LatentStyles DefLockedState="false" LatentStyleCount="156">
 </w:LatentStyles>
</xml><![endif]-->
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;
	mso-font-alt:\BC14\D0D5;
	mso-font-charset:129;
	mso-generic-font-family:roman;
	mso-font-pitch:variable;
	mso-font-signature:-1342176593 1775729915 48 0 524447 0;}
@font-face
	{font-family:"TSC FMing S5 TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:136;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 1048576 0;}
@font-face
	{font-family:"TSC UFangsong S TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 262144 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;
	mso-font-charset:129;
	mso-generic-font-family:roman;
	mso-font-pitch:variable;
	mso-font-signature:-1342176593 1775729915 48 0 524447 0;}
@font-face
	{font-family:"\@TSC UFangsong S TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 262144 0;}
@font-face
	{font-family:"\@TSC FMing S5 TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:136;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 1048576 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0in;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:18.0pt;
	mso-bidi-font-size:10.0pt;
	font-family:Arial;
	mso-fareast-font-family:Batang;
	mso-bidi-font-family:"Courier New";
	mso-fareast-language:KO;}
p.MsoPlainText, li.MsoPlainText, div.MsoPlainText
	{margin:0in;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Courier New";
	mso-fareast-font-family:Batang;
	mso-fareast-language:KO;}
@page Section1
	{size:8.5in 11.0in;
	margin:1.2in 1.2in 1.0in 1.3in;
	mso-header-margin:.5in;
	mso-footer-margin:.5in;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
-->
</style>
<!--[if gte mso 10]>
<style>
 /* Style Definitions */
 table.MsoNormalTable
	{mso-style-name:"Table Normal";
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-parent:"";
	mso-padding-alt:0in 5.4pt 0in 5.4pt;
	mso-para-margin:0in;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Times New Roman";
	mso-ansi-language:#0400;
	mso-fareast-language:#0400;
	mso-bidi-language:#0400;}
</style>
<![endif]-->
</head>

<body lang=EN-US style='tab-interval:.5in;text-justify-trim:punctuation'>

<div class=Section1>

<p class=MsoPlainText><o:p>&nbsp;</o:p></p>

<p class=MsoPlainText><o:p>&nbsp;</o:p></p>

<p class=MsoPlainText align=center style='text-align:center'><span lang=KO
style='font-size:18.0pt;mso-bidi-font-size:10.0pt;font-family:"TSC UFangsong S TT";
mso-ascii-font-family:"Courier New"'>&#22825;</span><span lang=KO
style='font-size:18.0pt;mso-bidi-font-size:10.0pt;mso-fareast-font-family:"TSC UFangsong S TT"'>
</span><span lang=KO style='font-size:18.0pt;mso-bidi-font-size:10.0pt;
font-family:"TSC UFangsong S TT";mso-ascii-font-family:"Courier New"'>&#28092;</span><span
lang=KO style='font-size:18.0pt;mso-bidi-font-size:10.0pt;mso-fareast-font-family:
"TSC UFangsong S TT"'> </span><span lang=KO style='font-size:18.0pt;mso-bidi-font-size:
10.0pt;font-family:"TSC UFangsong S TT";mso-ascii-font-family:"Courier New"'>&#22909;</span><span
lang=KO style='font-size:18.0pt;mso-bidi-font-size:10.0pt;mso-fareast-font-family:
"TSC UFangsong S TT"'> </span><span lang=KO style='font-size:18.0pt;mso-bidi-font-size:
10.0pt;font-family:"TSC UFangsong S TT";mso-ascii-font-family:"Courier New"'>&#20491;</span><span
lang=KO style='font-size:18.0pt;mso-bidi-font-size:10.0pt;mso-fareast-font-family:
"TSC UFangsong S TT"'> </span><span lang=KO style='font-size:18.0pt;mso-bidi-font-size:
10.0pt;font-family:"TSC UFangsong S TT";mso-ascii-font-family:"Courier New"'>&#31179;</span><span
style='font-size:18.0pt;mso-bidi-font-size:10.0pt;mso-fareast-font-family:"TSC UFangsong S TT"'><o:p></o:p></span></p>

<p class=MsoPlainText align=right style='text-align:right'><span
style='mso-spacerun:yes'> </span></p>

<p class=MsoPlainText align=right style='text-align:right'><span lang=KO
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;font-family:"TSC FMing S5 TT";
mso-ascii-font-family:"Courier New"'>&#33883;&#21487;&#19968;&#12288;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;mso-fareast-font-family:"TSC FMing S5 TT"'><o:p></o:p></span></p>

<p class=MsoPlainText><o:p>&nbsp;</o:p></p>

<p class=MsoPlainText align=center style='text-align:center;text-indent:.35in;
line-height:200%'><b><i><span style='font-size:16.0pt;mso-bidi-font-size:10.0pt;
line-height:200%;font-family:Arial;mso-fareast-font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>1<o:p></o:p></span></i></b></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22196;&#29787;&#20358;&#25214;&#23567;&#21555;&#30340;&#37027;&#22825;&#65292;&#24688;&#22909;&#26159;&#32879;&#37030;&#35519;&#26597;&#23616;&#27966;&#20154;&#21040;&#20126;&#32654;&#12300;&#20986;&#22283;&#20154;&#21729;&#36092;&#29289;&#20013;&#24515;&#12301;&#22475;&#20239;&#30340;&#21516;&#19968;&#22825;&#12290;&#24215;&#35041;&#19978;&#19978;&#19979;&#19979;&#24537;&#24471;&#19981;&#21487;&#38283;&#20132;&#12290;&#30001;&#26044;&#21069;&#19968;&#22825;&#23567;&#32005;&#21644;&#32769;&#27754;&#20841;&#20491;&#27794;&#26377;&#32160;&#21345;&#30340;&#12300;&#40657;&#20154;&#12301;&#65292;&#19981;&#31649;&#29579;&#32147;&#29702;&#22914;&#20309;&#33510;&#21475;&#23110;&#24515;&#22320;&#21240;&#35299;&#65292;&#35498;&#32879;&#37030;&#35519;&#26597;&#23616;&#21482;&#31649;&#22283;&#20839;&#37325;&#22823;&#29359;&#32618;&#20107;&#20214;&#19981;&#31649;&#31227;&#27665;&#21839;&#38988;&#65292;&#20173;&#28982;&#22533;&#25345;&#33879;&#38450;&#20154;&#20043;&#24515;&#19981;&#21487;&#28961;&#30340;&#20013;&#22283;&#20659;&#32113;&#24605;&#24819;&#35531;&#20551;&#22312;&#23478;&#26126;&#21746;&#20445;&#36523;&#12290;&#22240;&#27492;&#24215;&#35041;&#30340;&#20154;&#25163;&#22823;&#25171;&#25240;&#25187;&#12290;&#20559;&#20559;&#29579;&#32147;&#29702;&#21448;&#26159;&#20491;&#31070;&#32147;&#36074;&#30340;&#23436;&#32654;&#20027;&#32681;&#32773;&#65292;&#35201;&#22823;&#23478;&#25552;&#26089;&#20841;&#23567;&#26178;&#20358;&#19978;&#29677;&#65292;&#20197;&#25509;&#24453;&#20013;&#22830;&#39318;&#38263;&#19979;&#37129;&#24033;&#35222;&#30340;&#24907;&#24230;&#22823;&#24373;&#26071;&#40723;&#25972;&#29702;&#24215;&#38754;&#12290;&#20808;&#26159;&#25226;&#19968;&#20123;&#37325;&#35201;&#20540;&#37666;&#30340;&#36008;&#21697;&#37117;&#25644;&#21040;&#24460;&#38754;&#23567;&#25151;&#38291;&#21435;&#65292;&#20197;&#20813;&#24453;&#26371;&#20818;&#25171;&#39717;&#36215;&#20358;&#36973;&#21040;&#27744;&#39770;&#20043;&#27523;&#12290;&#28982;&#24460;&#21448;&#25226;&#24190;&#20491;&#27331;&#27311;&#21069;&#24460;&#39472;&#25386;&#35731;&#20986;&#31354;&#38291;&#20379;&#32879;&#37030;&#35519;&#26597;&#23616;&#30340;&#25506;&#21729;&#34255;&#36523;&#20043;&#29992;&#12290;&#36889;&#27171;&#19968;&#30452;&#24537;&#20098;&#21040;&#21313;&#40670;&#37912;&#38283;&#38272;&#26178;&#23567;&#21555;&#24050;&#32147;&#32047;&#24471;&#33151;&#37240;&#33139;&#36575;&#27683;&#21912;&#21505;&#21505;&#20102;&#65292;&#33225;&#19978;&#20063;&#27867;&#36215;&#20102;&#19968;&#23652;&#28014;&#27833;&#12290;&#26089;&#26216;&#31934;&#24515;&#21270;&#22909;&#30340;&#22941;&#25104;&#20102;&#28014;&#27833;&#19978;&#19968;&#22602;&#22602;&#32005;&#32160;&#38738;&#30333;&#30340;&#23798;&#23996;&#12290;&#36889;&#19968;&#22825;&#29983;&#24847;&#36996;&#29305;&#21029;&#22909;&#65292;&#22905;&#19968;&#20491;&#20154;&#38500;&#20102;&#24179;&#24120;&#31649;&#30340;&#37329;&#39166;&#37096;&#38272;&#65292;&#21448;&#22810;&#20986;&#20102;&#23567;&#32005;&#30340;&#30456;&#27231;&#12289;&#25163;&#37686;&#12289;&#23567;&#38651;&#22120;&#37096;&#38272;&#65292;&#19981;&#26178;&#36996;&#24471;&#20998;&#24515;&#21435;&#35264;&#23519;&#19968;&#19979;&#36914;&#20358;&#30340;&#23458;&#20154;&#35041;&#26377;&#27794;&#26377;&#21487;&#30097;&#20998;&#23376;&#12290;&#36889;&#40636;&#39340;&#19981;&#20572;&#36420;&#22320;&#19968;&#30452;&#24537;&#21040;&#20621;&#26202;&#26178;&#20998;&#25165;&#30332;&#29694;&#26681;&#26412;&#27794;&#35211;&#21040;&#21322;&#20491;&#31119;&#38738;&#24171;&#30340;&#24433;&#23376;&#65292;&#24515;&#35041;&#20498;&#26377;&#20123;&#24616;&#24996;&#20102;&#36215;&#20358;&#12290;&#24515;&#24819;&#65292;&#19981;&#20294;&#27794;&#35211;&#21040;&#35686;&#21290;&#26684;&#39717;&#65292;&#23601;&#36899;&#21069;&#19968;&#22825;&#38928;&#24819;&#20102;&#22909;&#24190;&#27425;&#65292;&#30070;&#25506;&#21729;&#35426;&#21839;&#36215;&#22905;&#36523;&#20998;&#26178;&#33258;&#24049;&#22914;&#20309;&#20197;&#19968;&#31278;&#26082;&#31070;&#27683;&#21448;&#20778;&#38597;&#30340;&#23039;&#24907;&#20142;&#20986;&#32160;&#21345;&#30340;&#27231;&#26371;&#20063;&#23436;&#20840;&#27794;&#30332;&#29983;&#65292;&#36889;&#19968;&#22825;&#24537;&#19979;&#20358;&#20498;&#30495;&#26159;&#37670;&#34915;&#22812;&#34892;&#30333;&#24537;&#20102;&#19968;&#22580;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#33258;&#24478;&#22283;&#20839;&#12300;&#20843;&#22823;&#20214;&#12301;&#20813;&#31237;&#38917;&#30446;&#21462;&#28040;&#20043;&#24460;&#65292;&#36889;&#24190;&#23478;&#12300;&#20986;&#22283;&#20154;&#21729;&#36092;&#29289;&#20013;&#24515;&#12301;&#30340;&#26085;&#23376;&#23601;&#36234;&#20358;&#36234;&#19981;&#22909;&#36942;&#20102;&#65292;&#24478;&#40718;&#30427;&#26178;&#26399;&#19968;&#26781;&#34903;&#23601;&#26377;&#20841;&#19977;&#23478;&#30340;&#30427;&#27841;&#28518;&#20498;&#21040;&#22914;&#20170;&#25972;&#20491;&#32016;&#32004;&#24066;&#32317;&#20849;&#21482;&#21097;&#22235;&#20116;&#23478;&#30340;&#23616;&#38754;&#12290;&#20559;&#20559;&#36889;&#20123;&#19981;&#19978;&#36947;&#30340;&#21482;&#26371;&#31401;&#35041;&#29408;&#30340;&#31119;&#38738;&#12289;&#33775;&#38738;&#24171;&#36996;&#19981;&#26178;&#20358;&#21202;&#32034;&#25654;&#21163;&#12290;&#20841;&#26143;&#26399;&#21069;&#37027;&#20491;&#19979;&#21320;&#65292;&#23567;&#32005;&#26126;&#26126;&#30475;&#35211;&#20102;&#37027;&#20841;&#20491;&#27833;&#38957;&#22434;&#38754;&#36523;&#31359;&#30772;&#33290;&#21776;&#35037;&#30340;&#24180;&#36629;&#20154;&#22312;&#38272;&#21475;&#39740;&#39740;&#31071;&#31071;&#22320;&#25506;&#38957;&#25506;&#33126;&#65292;&#36996;&#20197;&#28858;&#26159;&#20841;&#20491;&#21083;&#36339;&#33337;&#30340;&#20154;&#34503;&#24819;&#36023;&#26481;&#35199;&#12290;&#22905;&#21521;&#23567;&#21555;&#35498;&#65292;&#30631;&#20182;&#20497;&#37027;&#21103;&#31406;&#37240;&#20687;&#65292;&#20063;&#19981;&#29031;&#29031;&#37857;&#23376;&#65292;&#36889;&#20818;&#30340;&#26481;&#35199;&#20182;&#20497;&#36023;&#24471;&#36215;&#21966;&#65311;&#30452;&#21040;&#19979;&#29677;&#26178;&#29579;&#32147;&#29702;&#25509;&#21040;&#20102;&#21202;&#32034;&#38651;&#35441;&#25165;&#30693;&#36947;&#37027;&#26159;&#31119;&#38738;&#24171;&#30340;&#20841;&#20491;&#23567;&#22029;&#22217;&#22312;&#38272;&#21475;&#25172;&#22303;&#35069;&#30340;&#27773;&#27833;&#24392;&#12290;&#20063;&#19981;&#30693;&#36947;&#26159;&#35069;&#36896;&#27700;&#24179;&#22826;&#24046;&#36996;&#26159;&#20182;&#20497;&#36939;&#27683;&#22909;&#65292;&#36889;&#38587;&#29992;&#26222;&#36890;&#21487;&#27138;&#29942;&#35069;&#36896;&#30340;&#27773;&#27833;&#24392;&#20006;&#27794;&#26377;&#29190;&#28856;&#65292;&#19968;&#30452;&#38748;&#38748;&#22320;&#36538;&#22312;&#37027;&#20841;&#30406;&#20173;&#28982;&#25499;&#33879;&#12300;&#38283;&#24373;&#22823;&#21513;&#12301;&#30340;&#32005;&#26781;&#23376;&#12289;&#21322;&#27515;&#19981;&#27963;&#30340;&#26893;&#29289;&#20013;&#38291;&#12290;&#23567;&#21555;&#35352;&#24471;&#30070;&#26178;&#24215;&#35041;&#19968;&#38499;&#22057;&#28982;&#65292;&#22823;&#22821;&#20818;&#22890;&#38272;&#32780;&#20986;&#12290;&#31649;&#24115;&#30340;&#23567;&#34081;&#26368;&#24460;&#19968;&#20491;&#20986;&#20358;&#65292;&#22151;&#24471;&#33225;&#33394;&#24573;&#38738;&#24573;&#30333;&#65292;&#22909;&#20687;&#24471;&#20102;&#32650;&#30322;&#30279;&#19968;&#27171;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26412;&#20358;&#65292;&#36889;&#31278;&#20107;&#22577;&#20102;&#35686;&#65292;&#35686;&#23519;&#20363;&#34892;&#20844;&#20107;&#21839;&#21839;&#35441;&#20570;&#20491;&#22577;&#21578;&#20063;&#23601;&#31639;&#20102;&#12290;&#19981;&#26009;&#22240;&#28858;&#26368;&#36817;&#36889;&#31278;&#26696;&#23376;&#31309;&#22739;&#22810;&#20102;&#65292;&#21448;&#21644;&#36208;&#31169;&#20154;&#34503;&#26696;&#28151;&#22312;&#19968;&#36215;&#65292;&#31455;&#28982;&#39514;&#21205;&#20102;&#32879;&#37030;&#35519;&#26597;&#23616;&#22312;&#31119;&#38738;&#24171;&#24656;&#22151;&#35201;&#25172;&#31532;&#20108;&#26522;&#28856;&#24392;&#30340;&#36889;&#19968;&#22825;&#20358;&#22475;&#20239;&#25417;&#20154;&#12290;&#27794;&#24819;&#21040;&#31119;&#38738;&#24171;&#20498;&#20063;&#28040;&#24687;&#38728;&#36890;&#65292;&#27794;&#26377;&#19978;&#30070;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26202;&#19978;&#25171;&#20102;&#28874;&#65292;&#36865;&#36208;&#20102;&#20841;&#40657;&#19968;&#30333;&#19977;&#20491;&#32879;&#37030;&#25506;&#21729;&#65292;&#29579;&#32147;&#29702;&#21644;&#22905;&#20841;&#20154;&#22312;&#24215;&#35041;&#21069;&#21069;&#24460;&#24460;&#24033;&#35222;&#20102;&#19968;&#36941;&#65292;&#21448;&#25226;&#38651;&#26799;&#21069;&#30340;&#37941;&#38272;&#19978;&#20102;&#19977;&#36947;&#37782;&#25165;&#25918;&#22905;&#36208;&#12290;&#36208;&#20986;&#20102;&#24215;&#24050;&#32147;&#24555;&#19971;&#40670;&#20102;&#12290;&#26364;&#21704;&#38931;&#29433;&#31364;&#30340;&#34903;&#36947;&#22312;&#26127;&#40643;&#30340;&#29128;&#20809;&#19979;&#39023;&#24471;&#27604;&#30333;&#22825;&#36996;&#35201;&#25793;&#25824;&#65292;&#36996;&#35201;&#26377;&#22739;&#36843;&#24863;&#12290;&#23567;&#21555;&#32047;&#24471;&#20154;&#24555;&#30321;&#20102;&#65292;&#20063;&#27794;&#31934;&#31070;&#21435;&#21776;&#20154;&#34903;&#36023;&#33756;&#12290;&#24515;&#35041;&#30436;&#31639;&#33879;&#20912;&#31665;&#35041;&#36996;&#26377;&#20123;&#21097;&#33756;&#23559;&#23601;&#33879;&#36942;&#24471;&#21435;&#65292;&#23601;&#24613;&#24613;&#22320;&#19978;&#20102;&#22238;&#23478;&#30340;&#19971;&#34399;&#22320;&#37941;&#12290;&#19978;&#20102;&#36554;&#30332;&#29694;&#20013;&#38291;&#23621;&#28982;&#36996;&#26377;&#21322;&#20491;&#31354;&#20301;&#65292;&#22905;&#36245;&#24537;&#25654;&#36942;&#21435;&#65292;&#20063;&#39015;&#19981;&#24471;&#26049;&#37002;&#37027;&#20491;&#32982;&#22823;&#40657;&#22899;&#20154;&#27243;&#30473;&#35918;&#30446;&#22320;&#30634;&#33879;&#22905;&#65292;&#19968;&#23617;&#32929;&#25824;&#20102;&#36914;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22320;&#37941;&#22312;&#40657;&#26263;&#30340;&#38567;&#36947;&#20013;&#26481;&#25622;&#35199;&#26179;&#22320;&#21069;&#36914;&#65292;&#30332;&#20986;&#37329;&#23660;&#25705;&#25830;&#30340;&#21050;&#32819;&#32882;&#65292;&#29128;&#20809;&#20063;&#24573;&#26126;&#24573;&#28357;&#65292;&#24439;&#22914;&#20358;&#33258;&#19968;&#20491;&#19990;&#32000;&#21069;&#30340;&#19968;&#20855;&#30772;&#33290;&#19981;&#22570;&#30340;&#26178;&#20809;&#27231;&#22120;&#65292;&#24118;&#38936;&#33879;&#20056;&#23458;&#20497;&#36208;&#21521;&#21478;&#19968;&#20491;&#19990;&#30028;&#12290;&#23567;&#21555;&#20841;&#30524;&#19968;&#38281;&#19978;&#20877;&#20063;&#30556;&#19981;&#38283;&#20358;&#65292;&#22312;&#21322;&#30561;&#21322;&#37266;&#20013;&#35258;&#24471;&#33258;&#24049;&#21448;&#22238;&#21040;&#20102;&#20108;&#21313;&#22810;&#24180;&#21069;&#22312;&#23433;&#24509;&#25554;&#38538;&#30340;&#26085;&#23376;&#12290;&#30333;&#22825;&#22312;&#30000;&#35041;&#32047;&#20102;&#19968;&#25972;&#22825;&#65292;&#21507;&#23436;&#20102;&#26202;&#39151;&#65292;&#24680;&#19981;&#24471;&#19978;&#24202;&#20498;&#38957;&#23601;&#30561;&#65292;&#21487;&#26159;&#33729;&#33729;&#32317;&#26159;&#36942;&#20358;&#25226;&#22905;&#21483;&#37266;&#35201;&#22905;&#20808;&#21435;&#27927;&#28577;&#12290;&#33729;&#33729;&#19981;&#20294;&#35731;&#22905;&#29992;&#22905;&#31169;&#34255;&#30340;&#19968;&#22602;&#32933;&#30338;&#65292;&#36996;&#19981;&#30693;&#36947;&#24478;&#37027;&#35041;&#24324;&#20358;&#20102;&#19968;&#32592;&#38634;&#33457;&#33167;&#65292;&#27927;&#23436;&#33225;&#32317;&#20998;&#22905;&#25661;&#19968;&#40670;&#12290;&#33729;&#33729;&#35498;&#65292;&#21681;&#20497;&#22823;&#22478;&#24066;&#35041;&#20358;&#30340;&#65292;&#21487;&#24471;&#26377;&#22478;&#35041;&#20154;&#30340;&#39080;&#24230;&#65292;&#19981;&#33021;&#21644;&#22905;&#20497;&#37027;&#20123;&#37129;&#24052;&#20332;&#19968;&#27171;&#65292;&#38957;&#39662;&#32080;&#25104;&#20102;&#28417;&#32178;&#38957;&#38968;&#19978;&#38263;&#19968;&#23652;&#40657;&#22434;&#23601;&#19978;&#24202;&#30561;&#35258;&#12290;&#33729;&#33729;&#27794;&#26377;&#22905;&#38263;&#24471;&#22909;&#30475;&#65292;&#21487;&#26159;&#30693;&#36947;&#24590;&#27171;&#35037;&#25198;&#33258;&#24049;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#33729;&#33729;&#23565;&#22905;&#35498;&#65292;&#20154;&#35201;&#26377;&#33258;&#20449;&#65292;&#35201;&#30475;&#24471;&#36215;&#33258;&#24049;&#65292;&#21029;&#20154;&#25165;&#26371;&#30475;&#24471;&#36215;&#20320;&#12290;&#22905;&#30070;&#26178;&#30340;&#30906;&#26159;&#30334;&#20998;&#20043;&#30334;&#22320;&#20449;&#26381;&#33879;&#33729;&#33729;&#65292;&#32893;&#33879;&#22905;&#30340;&#35441;&#65292;&#21162;&#21147;&#35037;&#25198;&#33879;&#33258;&#24049;&#30340;&#33258;&#20449;&#12290;&#21487;&#26159;&#65292;&#24460;&#20358;&#30332;&#29983;&#30340;&#20107;&#21448;&#21205;&#25622;&#20102;&#22905;&#30340;&#20449;&#24515;&#12290;&#22905;&#26178;&#26178;&#24819;&#33879;&#65292;&#30070;&#26178;&#30340;&#33729;&#33729;&#35201;&#19981;&#26159;&#37027;&#40636;&#24375;&#30828;&#65292;&#25110;&#35377;&#65292;&#32080;&#23616;&#26371;&#22909;&#19968;&#40670;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;mso-ascii-font-family:
"TSC FMing S5 TT";mso-fareast-font-family:"TSC FMing S5 TT";letter-spacing:
1.0pt;mso-fareast-language:ZH-TW'>……</span><span style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36554;&#23376;&#20986;&#20102;&#38567;&#36947;&#65292;&#20358;&#21040;&#20102;&#30343;&#21518;&#21312;&#30340;&#22320;&#38754;&#12290;&#22235;&#21608;&#20986;&#29694;&#20102;&#19968;&#24162;&#24162;&#39640;&#27155;&#22823;&#24264;&#65292;&#22312;&#26149;&#26085;&#28014;&#36481;&#30340;&#31354;&#27683;&#35041;&#37323;&#25918;&#33879;&#33836;&#23478;&#29128;&#28779;&#12290;&#23567;&#21555;&#30340;&#22818;&#20063;&#36319;&#33879;&#22238;&#21040;&#20102;&#29694;&#23526;&#12290;&#22905;&#22818;&#35211;&#33258;&#24049;&#32066;&#26044;&#25644;&#36914;&#20102;&#19968;&#24231;&#22823;&#24264;&#30340;&#38914;&#27155;&#65292;&#25151;&#38291;&#23532;&#25950;&#26126;&#20142;&#65292;&#21448;&#26377;&#31354;&#35519;&#12290;&#23458;&#24307;&#35041;&#25918;&#33879;&#40657;&#33394;&#30340;&#30382;&#27801;&#30332;&#65292;&#36996;&#26377;&#33853;&#22320;&#31383;&#65292;&#21487;&#20197;&#36953;&#36953;&#26395;&#35211;&#26364;&#21704;&#38931;&#20013;&#22478;&#30340;&#24093;&#22283;&#22823;&#24264;&#12290;&#25151;&#38291;&#35041;&#25918;&#33879;&#24425;&#38651;&#38899;&#38911;&#65292;&#24202;&#32617;&#21644;&#26517;&#38957;&#22871;&#37117;&#32180;&#33879;&#28418;&#20142;&#30340;&#34174;&#32114;&#65292;&#23601;&#20687;&#26757;&#35199;&#30334;&#36008;&#20844;&#21496;&#35041;&#24067;&#32622;&#30340;&#19968;&#27169;&#19968;&#27171;&#12290;&#22905;&#25226;&#23229;&#23229;&#21644;&#33729;&#33729;&#37117;&#25509;&#20358;&#21644;&#22905;&#19968;&#36215;&#20303;&#12290;&#23229;&#23229;&#20303;&#19981;&#24931;&#65292;&#24819;&#22238;&#19978;&#28023;&#21435;&#12290;&#22905;&#35498;&#65292;&#36889;&#40636;&#39640;&#30340;&#27155;&#65292;&#20303;&#22312;&#35041;&#38754;&#25972;&#20491;&#20154;&#23601;&#22909;&#20687;&#28014;&#22312;&#21322;&#31354;&#20013;&#65292;&#24515;&#35041;&#32769;&#30332;&#24908;&#65292;&#19981;&#26178;&#35201;&#20280;&#25163;&#21435;&#25720;&#25720;&#22320;&#26495;&#25165;&#26377;&#29282;&#38752;&#30340;&#24863;&#35258;&#12290;&#35498;&#24471;&#22823;&#23478;&#37117;&#31505;&#20102;&#36215;&#20358;&#12290;&#22818;&#35041;&#30340;&#33729;&#33729;&#21063;&#35722;&#24471;&#21313;&#20998;&#24980;&#24756;&#65292;&#37027;&#31278;&#24265;&#20729;&#30340;&#38634;&#33457;&#33167;&#38450;&#24471;&#20102;&#22806;&#20358;&#30340;&#40657;&#26001;&#21644;&#30394;&#32011;&#65292;&#30050;&#31455;&#38450;&#19981;&#20102;&#24478;&#20839;&#35041;&#29986;&#29983;&#30340;&#32769;&#21270;&#12290;&#22905;&#29544;&#33258;&#22352;&#22312;&#31383;&#21069;&#19981;&#35498;&#35441;&#65292;&#32901;&#31302;&#30340;&#34920;&#24773;&#35731;&#23567;&#21555;&#35258;&#24471;&#26377;&#40670;&#24597;&#22905;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24460;&#20358;&#65292;&#23567;&#21555;&#22238;&#21040;&#23478;&#22312;&#38272;&#21475;&#21488;&#38542;&#19978;&#30475;&#21040;&#22196;&#29787;&#26178;&#65292;&#21448;&#31361;&#28982;&#24819;&#36215;&#20102;&#33729;&#33729;&#12290;&#35498;&#19981;&#20986;&#20160;&#40636;&#22320;&#26041;&#65292;&#22196;&#29787;&#30340;&#33225;&#31455;&#21644;&#22818;&#35041;&#30340;&#33729;&#33729;&#26377;&#20123;&#30456;&#20687;&#65292;&#22823;&#27010;&#26159;&#22196;&#29787;&#20063;&#24980;&#24756;&#20102;&#21543;&#12290;&#38614;&#28982;&#22825;&#27683;&#24050;&#32147;&#38283;&#22987;&#36681;&#29105;&#20102;&#65292;&#22905;&#20173;&#28982;&#31359;&#33879;&#19968;&#20214;&#26377;&#40670;&#35114;&#20102;&#33394;&#30340;&#26263;&#32005;&#33394;&#21602;&#22823;&#34915;&#12290;&#38957;&#39662;&#38614;&#28982;&#29992;&#32114;&#24118;&#32129;&#20102;&#36215;&#20358;&#65292;&#20173;&#28982;&#34987;&#39080;&#21561;&#25955;&#20102;&#65292;&#39108;&#20102;&#19968;&#33225;&#39662;&#32114;&#12290;&#22905;&#36208;&#36942;&#20358;&#21644;&#23567;&#21555;&#25171;&#25307;&#21628;&#65109;&#12300;&#23567;&#21555;&#65292;&#22909;&#20037;&#19981;&#35211;&#20102;&#12290;&#12301;&#35498;&#23436;&#20102;&#21448;&#35349;&#35349;&#22320;&#21152;&#19968;&#21477;&#65109;&#12300;&#25105;&#21040;&#20320;&#21407;&#20358;&#20303;&#30340;&#22320;&#26041;&#21435;&#65292;&#25214;&#19981;&#33879;&#20320;&#65292;&#21839;&#20102;&#38548;&#22721;&#30427;&#30332;&#34892;&#30340;&#32769;&#38342;&#23064;&#25165;&#30693;&#36947;&#20320;&#25644;&#23478;&#20102;&#12290;&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36889;&#26178;&#20505;&#65292;&#23567;&#21555;&#25165;&#30332;&#29694;&#22196;&#29787;&#25163;&#35041;&#25552;&#33879;&#19968;&#21475;&#22823;&#30382;&#31665;&#12290;&#23567;&#21555;&#19968;&#38754;&#25307;&#21628;&#22905;&#36914;&#38272;&#65292;&#20551;&#24847;&#22320;&#36012;&#20633;&#33879;&#22899;&#20818;&#24590;&#40636;&#19981;&#35731;&#22196;&#38463;&#23016;&#36914;&#20358;&#65292;&#19968;&#38754;&#29468;&#24819;&#22905;&#26159;&#19981;&#26159;&#21644;&#20808;&#29983;&#21557;&#26550;&#38626;&#23478;&#20986;&#36208;&#20102;&#12290;&#26524;&#28982;&#65292;&#22196;&#29787;&#19968;&#38754;&#24171;&#33879;&#23567;&#21555;&#24324;&#39151;&#19968;&#38754;&#26039;&#26039;&#32396;&#32396;&#22320;&#21578;&#35380;&#23567;&#21555;&#65292;&#22905;&#20808;&#29983;&#24590;&#27171;&#19968;&#26041;&#38754;&#39493;&#20351;&#22905;&#21435;&#25171;&#24037;&#36090;&#37666;&#39178;&#23478;&#65292;&#33258;&#24049;&#21371;&#21516;&#26178;&#22312;&#22806;&#38957;&#32080;&#20132;&#19978;&#20102;&#19968;&#20491;&#26377;&#32160;&#21345;&#30340;&#22899;&#30041;&#23416;&#29983;&#65292;&#26368;&#36817;&#20841;&#20154;&#35542;&#21450;&#23130;&#23233;&#65292;&#35498;&#26159;&#28858;&#20102;&#30003;&#35531;&#32160;&#21345;&#65292;&#36924;&#33879;&#22905;&#25644;&#20986;&#20358;&#12290;&#25110;&#35377;&#24050;&#32147;&#20663;&#24515;&#36942;&#20102;&#38957;&#65292;&#22196;&#29787;&#35498;&#33879;&#36889;&#20123;&#35441;&#26178;&#20006;&#27794;&#26377;&#21741;&#65292;&#26377;&#26178;&#20505;&#35498;&#21040;&#19968;&#21322;&#26178;&#26371;&#31361;&#28982;&#20572;&#19979;&#20358;&#24596;&#24596;&#22320;&#26395;&#33879;&#29254;&#19978;&#25499;&#33879;&#30340;&#19968;&#24133;&#24265;&#20729;&#30340;&#28207;&#26143;&#26376;&#26310;&#65292;&#36942;&#19968;&#26371;&#20818;&#21448;&#25114;&#25114;&#22320;&#22238;&#25014;&#36215;&#22312;&#22283;&#20839;&#26178;&#21644;&#22905;&#20808;&#29983;&#20841;&#20154;&#22914;&#20309;&#24681;&#24859;&#30340;&#26085;&#23376;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#19968;&#38754;&#24537;&#33879;&#25972;&#29702;&#22899;&#20818;&#26126;&#22825;&#19978;&#23416;&#30340;&#26360;&#21253;&#19968;&#38754;&#25910;&#25342;&#39151;&#26700;&#65292;&#24515;&#37324;&#36996;&#19968;&#38754;&#30436;&#31639;&#33879;&#35442;&#22914;&#20309;&#25171;&#30332;&#22196;&#29787;&#12290;&#20170;&#22825;&#24050;&#32147;&#26202;&#20102;&#65292;&#32317;&#19981;&#33021;&#25226;&#22905;&#36245;&#20986;&#21435;&#21543;&#12290;&#21453;&#27491;&#32769;&#24373;&#21435;&#32016;&#28580;&#35199;&#20986;&#24037;&#65292;&#35201;&#21608;&#26411;&#25165;&#22238;&#20358;&#65292;&#20170;&#22825;&#26202;&#19978;&#23601;&#35731;&#22905;&#30561;&#22312;&#22806;&#38754;&#22899;&#20818;&#30340;&#24202;&#19978;&#65292;&#22899;&#20818;&#21040;&#35041;&#38754;&#21644;&#22905;&#19968;&#36215;&#30561;&#22823;&#24202;&#65292;&#20197;&#24460;&#30340;&#20107;&#26126;&#22825;&#20877;&#35498;&#12290;&#25171;&#31639;&#20572;&#30070;&#65292;&#21240;&#20102;&#22196;&#29787;&#24190;&#21477;&#19981;&#33879;&#37002;&#38555;&#30340;&#35441;&#65292;&#20063;&#39015;&#19981;&#24471;&#22196;&#29787;&#36996;&#24819;&#35498;&#35441;&#65292;&#25512;&#35498;&#32047;&#20102;&#65292;&#36245;&#32202;&#27927;&#28577;&#20241;&#24687;&#21435;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#26159;&#22312;&#19979;&#39131;&#27231;&#30340;&#37027;&#19968;&#22825;&#23601;&#35469;&#35672;&#20102;&#22196;&#29787;&#30340;&#12290;&#37027;&#22825;&#22905;&#22581;&#22312;&#29976;&#20035;&#36842;&#27231;&#22580;&#30340;&#31227;&#27665;&#38364;&#21475;&#65292;&#22240;&#28858;&#35328;&#35486;&#19981;&#36890;&#36942;&#19981;&#20102;&#38364;&#12290;&#33322;&#31354;&#20844;&#21496;&#21807;&#19968;&#30340;&#19968;&#20301;&#26381;&#21209;&#21729;&#22312;&#21478;&#19968;&#20491;&#31383;&#21475;&#21644;&#19968;&#20301;&#32769;&#22826;&#22826;&#31998;&#32399;&#19981;&#28165;&#65292;&#19968;&#26178;&#36942;&#19981;&#20358;&#12290;&#38754;&#21069;&#37027;&#20301;&#24439;&#24447;&#35686;&#21290;&#29255;&#35041;&#30340;&#20982;&#31070;&#24801;&#29022;&#30340;&#40657;&#20154;&#31227;&#27665;&#23448;&#26495;&#33879;&#19968;&#24373;&#25778;&#20811;&#33225;&#25351;&#33879;&#22905;&#35703;&#29031;&#19978;&#30340;&#19968;&#34892;&#23383;&#20877;&#19968;&#27425;&#21839;&#22905;&#19968;&#20491;&#21839;&#38988;&#65292;&#21487;&#26159;&#22905;&#20173;&#28982;&#32893;&#19981;&#25026;&#12290;&#22905;&#20063;&#19981;&#25954;&#38568;&#20415;&#31572;&#35441;&#65292;&#24597;&#35498;&#37679;&#20102;&#35441;&#34987;&#30070;&#25104;&#20102;&#20154;&#34503;&#25417;&#36215;&#20358;&#12290;&#27491;&#22312;&#30332;&#24613;&#30340;&#26178;&#20505;&#65292;&#22196;&#29787;&#24478;&#24460;&#38754;&#25824;&#20102;&#19978;&#20358;&#26367;&#22905;&#32763;&#35695;&#65292;&#36889;&#25165;&#35299;&#20102;&#22285;&#12290;&#22196;&#29787;&#30340;&#33521;&#35486;&#20063;&#19981;&#24590;&#40636;&#22909;&#65292;&#27604;&#25163;&#30059;&#33139;&#25199;&#20102;&#22909;&#21322;&#22825;&#25165;&#21578;&#35380;&#23567;&#21555;&#35498;&#31227;&#27665;&#23448;&#35201;&#30475;&#22905;&#21830;&#21209;&#31805;&#35657;&#22312;&#32654;&#22283;&#32879;&#32097;&#20844;&#21496;&#30340;&#36039;&#26009;&#12290;&#23567;&#21555;&#36899;&#24537;&#24478;&#30382;&#21253;&#35041;&#25226;&#26089;&#23601;&#28310;&#20633;&#22909;&#30340;&#36039;&#26009;&#25343;&#20986;&#20358;&#12290;&#19968;&#19981;&#23567;&#24515;&#65292;&#25226;&#25972;&#34955;&#25991;&#20214;&#25481;&#22312;&#22320;&#19978;&#65292;&#25955;&#20102;&#19968;&#22320;&#12290;&#22196;&#29787;&#19968;&#38754;&#24171;&#22905;&#25791;&#19968;&#38754;&#29992;&#22905;&#37027;&#21475;&#28331;&#36575;&#32048;&#31983;&#30340;&#21555;&#20738;&#36575;&#35486;&#23433;&#24944;&#22905;&#35498;&#65292;&#36889;&#21482;&#26159;&#20363;&#34892;&#27298;&#26597;&#19981;&#26371;&#26377;&#20107;&#30340;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24460;&#20358;&#65292;&#30070;&#23567;&#21555;&#22238;&#24819;&#36215;&#37027;&#22825;&#26178;&#65292;&#22905;&#23601;&#35258;&#24471;&#33258;&#24049;&#21629;&#20013;&#22810;&#36020;&#20154;&#12290;&#20107;&#23526;&#20063;&#35657;&#26126;&#20102;&#22312;&#22905;&#26368;&#38656;&#35201;&#24171;&#21161;&#26178;&#65292;&#36020;&#20154;&#32317;&#26159;&#21450;&#26178;&#20986;&#29694;&#12290;&#25554;&#38538;&#26178;&#30340;&#33729;&#33729;&#26159;&#19968;&#20491;&#65292;&#22312;&#33258;&#20358;&#27700;&#24288;&#24037;&#20316;&#26178;&#30340;&#36554;&#38291;&#20027;&#20219;&#32769;&#21129;&#26159;&#19968;&#20491;&#65292;&#24171;&#22905;&#30003;&#35531;&#20358;&#32654;&#22283;&#30340;&#23403;&#32769;&#38342;&#21448;&#26159;&#19968;&#20491;&#12290;&#33267;&#26044;&#22196;&#29787;&#65292;&#21482;&#33021;&#31639;&#24471;&#19978;&#23567;&#21322;&#20491;&#12290;&#30070;&#26178;&#22312;&#27231;&#22580;&#21363;&#20351;&#19981;&#36395;&#21040;&#22905;&#20063;&#32317;&#26159;&#26371;&#36942;&#38364;&#30340;&#65292;&#19981;&#36942;&#37027;&#19968;&#22825;&#22905;&#30340;&#30906;&#26159;&#21313;&#20998;&#24863;&#21205;&#12290;&#22905;&#36996;&#24456;&#28165;&#26970;&#22320;&#35352;&#24471;&#37027;&#22825;&#22196;&#29787;&#31359;&#20102;&#19968;&#22871;&#31777;&#21934;&#30340;&#31859;&#33394;&#35122;&#35037;&#65292;&#26009;&#23376;&#36074;&#22320;&#19981;&#24590;&#40636;&#22909;&#65292;&#22312;&#39131;&#27231;&#19978;&#22352;&#20102;&#20108;&#21313;&#20491;&#23567;&#26178;&#24050;&#32147;&#30394;&#19971;&#27745;&#20843;&#20102;&#65292;&#21807;&#19968;&#29305;&#27530;&#30340;&#26159;&#25163;&#19978;&#25140;&#33879;&#19968;&#23565;&#26230;&#20142;&#30340;&#32160;&#29577;&#25163;&#37938;&#65292;&#35183;&#33879;&#22905;&#30333;&#28136;&#30340;&#30382;&#33178;&#38935;&#28858;&#20142;&#30524;&#12290;&#21644;&#22196;&#29787;&#27604;&#36215;&#20358;&#65292;&#22905;&#37027;&#22871;&#22312;&#28142;&#28023;&#36335;&#19978;&#21676;&#33879;&#29273;&#33457;&#20102;&#20845;&#30334;&#22810;&#22602;&#20154;&#27665;&#24163;&#36023;&#30340;&#28246;&#32160;&#33394;&#30340;&#23567;&#35158;&#35033;&#65292;&#28414;&#33879;&#33457;&#37002;&#21448;&#32180;&#33879;&#20142;&#29255;&#65292;&#23526;&#22312;&#25033;&#35442;&#35731;&#22905;&#35258;&#24471;&#31070;&#27683;&#20658;&#20154;&#25165;&#23565;&#12290;&#21487;&#26159;&#19981;&#30693;&#36947;&#28858;&#20160;&#40636;&#65292;&#25110;&#35377;&#26159;&#22196;&#29787;&#30340;&#24180;&#36629;&#65292;&#20063;&#25110;&#35377;&#26159;&#33729;&#33729;&#25152;&#35498;&#30340;&#33258;&#20449;&#65292;&#22905;&#32317;&#35258;&#24471;&#22312;&#22196;&#29787;&#38754;&#21069;&#26377;&#40670;&#33258;&#24922;&#24418;&#31330;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#37027;&#22825;&#22905;&#20497;&#19968;&#21516;&#20986;&#20102;&#27231;&#22580;&#65292;&#22196;&#29787;&#30340;&#20808;&#29983;&#38283;&#36554;&#20358;&#25509;&#22905;&#65292;&#22905;&#21448;&#22533;&#25345;&#35201;&#22905;&#20808;&#29983;&#32350;&#36947;&#26364;&#21704;&#38931;&#65292;&#20808;&#36865;&#23567;&#21555;&#21040;&#21776;&#20154;&#34903;&#65292;&#20877;&#33258;&#24049;&#22238;&#32016;&#28580;&#35199;&#12290;&#36554;&#23376;&#38283;&#36942;&#19968;&#24231;&#22823;&#27211;&#65292;&#36914;&#20837;&#26364;&#21704;&#38931;&#26178;&#65292;&#22825;&#24050;&#32147;&#40657;&#20102;&#12290;&#22905;&#22352;&#22312;&#24460;&#24231;&#65292;&#26395;&#33879;&#36554;&#31383;&#22806;&#30340;&#32016;&#32004;&#24066;&#65292;&#19968;&#24162;&#24162;&#25705;&#22825;&#22823;&#27155;&#22312;&#22696;&#33394;&#30340;&#22812;&#31354;&#35041;&#32187;&#25918;&#33879;&#28961;&#31406;&#30433;&#30340;&#29128;&#28779;&#65292;&#34903;&#38957;&#30340;&#20154;&#28526;&#22312;&#38675;&#34425;&#29128;&#30340;&#25513;&#26144;&#19979;&#39023;&#24471;&#21916;&#27683;&#27915;&#27915;&#65292;&#24439;&#24447;&#27604;&#19978;&#28023;&#30340;&#21335;&#20140;&#26481;&#36335;&#36996;&#35201;&#32321;&#33775;&#29105;&#39719;&#12290;&#22905;&#31777;&#30452;&#19981;&#33021;&#30456;&#20449;&#22905;&#30495;&#30340;&#20358;&#21040;&#20102;&#32016;&#32004;&#36889;&#20491;&#19990;&#30028;&#31532;&#19968;&#22823;&#37117;&#26371;&#12290;&#22905;&#30340;&#24515;&#35041;&#22725;&#22622;&#33879;&#19968;&#32929;&#40848;&#22823;&#30340;&#24184;&#31119;&#24863;&#65292;&#26159;&#36889;&#36649;&#23376;&#24478;&#26410;&#39636;&#26371;&#36942;&#30340;&#19968;&#31278;&#33192;&#33081;&#12289;&#39108;&#28014;&#12289;&#26248;&#30505;&#30340;&#24863;&#35258;&#65292;&#21363;&#20351;&#22312;&#19977;&#24180;&#24460;&#25343;&#21040;&#32160;&#21345;&#26178;&#30340;&#24863;&#35258;&#20063;&#27794;&#26377;&#22914;&#27492;&#24375;&#28872;&#37257;&#20154;&#12290;&#36889;&#26159;&#19968;&#20491;&#26397;&#24605;&#26286;&#24819;&#30340;&#32654;&#22818;&#65292;&#32780;&#22196;&#29787;&#21063;&#26159;&#23526;&#29694;&#36889;&#20491;&#22818;&#30340;&#26368;&#24460;&#19968;&#27493;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText align=center style='text-align:center;text-indent:.35in;
line-height:200%'><b><i><span style='font-size:16.0pt;mso-bidi-font-size:10.0pt;
line-height:200%;font-family:Arial;mso-fareast-font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>2<o:p></o:p></span></i></b></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26143;&#26399;&#20108;&#26159;&#23567;&#21555;&#30340;&#36650;&#20241;&#26085;&#65292;&#22905;&#24118;&#33879;&#22196;&#29787;&#21040;&#21776;&#20154;&#34903;&#21435;&#25214;&#23403;&#32769;&#38342;&#12290;&#21021;&#22799;&#30340;&#22825;&#27683;&#23436;&#20840;&#35498;&#19981;&#28310;&#65292;&#26089;&#26216;&#20173;&#28982;&#28165;&#26391;&#30340;&#22825;&#31354;&#21040;&#20102;&#20013;&#21320;&#31455;&#28982;&#25104;&#20102;&#28879;&#28635;&#28635;&#30340;&#19968;&#29255;&#12290;&#36208;&#22312;&#34903;&#19978;&#65292;&#38989;&#38957;&#19981;&#26178;&#39108;&#21040;&#24190;&#28404;&#27700;&#28404;&#65292;&#20998;&#19981;&#28165;&#26159;&#22825;&#19978;&#25481;&#19979;&#20358;&#30340;&#38632;&#27700;&#36996;&#26159;&#27155;&#19978;&#25552;&#26089;&#38283;&#27231;&#30340;&#20919;&#27683;&#27231;&#25277;&#20986;&#20358;&#30340;&#20154;&#36896;&#38632;&#12290;&#23567;&#21555;&#24515;&#37324;&#38577;&#38577;&#35258;&#24471;&#26377;&#20123;&#19981;&#23565;&#21185;&#65292;&#28858;&#20102;&#22196;&#29787;&#36889;&#27171;&#20006;&#28961;&#21033;&#23475;&#38364;&#20418;&#21448;&#27794;&#20160;&#40636;&#28145;&#20132;&#30340;&#26379;&#21451;&#65292;&#33258;&#24049;&#19981;&#20294;&#31572;&#25033;&#20102;&#22905;&#22312;&#33258;&#24049;&#37027;&#29433;&#23567;&#30340;&#22320;&#19979;&#23460;&#20844;&#23507;&#26283;&#20303;&#19979;&#20358;&#65292;&#36996;&#22914;&#27492;&#28858;&#22905;&#22235;&#20986;&#22868;&#36208;&#20171;&#32057;&#24037;&#20316;&#65292;&#24190;&#20046;&#21487;&#20197;&#35498;&#26159;&#36949;&#21453;&#20102;&#33258;&#24049;&#24179;&#24120;&#20570;&#20154;&#30340;&#21407;&#21063;&#12290;&#38614;&#35498;&#22905;&#21644;&#23403;&#32769;&#38342;&#26377;&#29305;&#27530;&#30340;&#20132;&#24773;&#65292;&#19981;&#36942;&#33258;&#24478;&#21322;&#24180;&#21069;&#22905;&#25226;&#32769;&#24373;&#21644;&#22899;&#20818;&#24478;&#19978;&#28023;&#25509;&#20358;&#36889;&#35041;&#21644;&#22905;&#22296;&#32858;&#20043;&#24460;&#65292;&#20841;&#20154;&#20043;&#38291;&#37027;&#19981;&#27491;&#24120;&#30340;&#38364;&#20418;&#24050;&#32147;&#33258;&#33258;&#28982;&#28982;&#22320;&#30059;&#19978;&#20102;&#19968;&#20491;&#21477;&#34399;&#12290;&#22914;&#20170;&#28858;&#20102;&#36889;&#27171;&#19968;&#20491;&#19981;&#30456;&#24178;&#30340;&#20154;&#21448;&#21435;&#25171;&#38283;&#36889;&#19968;&#25159;&#24050;&#32147;&#19978;&#20102;&#37782;&#30340;&#38272;&#65292;&#22909;&#20687;&#26377;&#40670;&#19981;&#20523;&#19981;&#39006;&#30340;&#24863;&#35258;&#12290;&#21487;&#26159;&#65292;&#36889;&#24190;&#22825;&#22196;&#29787;&#33258;&#24049;&#20986;&#21435;&#36305;&#20102;&#24190;&#20491;&#22320;&#26041;&#65292;&#38500;&#20102;&#20841;&#23478;&#36554;&#34915;&#24288;&#22806;&#27627;&#28961;&#19979;&#25991;&#12290;&#32780;&#22914;&#20170;&#20687;&#20126;&#32654;&#36889;&#27171;&#30340;&#23567;&#24215;&#38568;&#26178;&#21487;&#33021;&#38364;&#38272;&#22823;&#21513;&#65292;&#33258;&#24049;&#30340;&#24037;&#20316;&#23578;&#19988;&#26397;&#19981;&#20445;&#22805;&#65292;&#25226;&#22196;&#29787;&#20171;&#32057;&#36914;&#21435;&#30070;&#28982;&#26356;&#26159;&#27627;&#28961;&#24076;&#26395;&#12290;&#22905;&#30340;&#22235;&#21608;&#20063;&#23601;&#26159;&#23403;&#32769;&#38342;&#20154;&#38957;&#26368;&#29087;&#65292;&#28040;&#24687;&#26368;&#38728;&#36890;&#65292;&#36996;&#26377;&#21487;&#33021;&#26377;&#40670;&#38272;&#36335;&#12290;&#33258;&#24049;&#30070;&#24180;&#30340;&#24190;&#20491;&#24037;&#20316;&#65292;&#35091;&#22982;&#12289;&#31649;&#23478;&#12289;&#36305;&#22530;&#12289;&#25171;&#38620;&#12289;&#31649;&#24115;&#65292;&#20197;&#33267;&#26044;&#29694;&#22312;&#30340;&#20126;&#32654;&#65292;&#19981;&#37117;&#26159;&#23403;&#32769;&#38342;&#20171;&#32057;&#30340;&#21966;&#65311;&#23601;&#32769;&#33879;&#33225;&#30382;&#20877;&#36208;&#19968;&#36255;&#21543;&#12290;&#36889;&#40636;&#24819;&#33879;&#65292;&#23565;&#36523;&#37002;&#31359;&#33879;&#38617;&#30828;&#24213;&#24179;&#38957;&#21322;&#39640;&#36319;&#38795;&#25226;&#27700;&#27877;&#38542;&#26799;&#25970;&#24471;&#27216;&#27216;&#20316;&#38911;&#30340;&#22196;&#29787;&#31455;&#29983;&#20986;&#20102;&#19968;&#40670;&#24616;&#27683;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23403;&#32769;&#38342;&#30340;&#36031;&#26131;&#20844;&#21496;&#22312;&#21776;&#20154;&#34903;&#20182;&#24351;&#24351;&#38283;&#30340;&#38620;&#36008;&#37610;&#30340;&#27155;&#19978;&#12290;&#23567;&#23567;&#19968;&#20491;&#25151;&#38291;&#65292;&#38752;&#29254;&#19968;&#21322;&#30340;&#31354;&#38291;&#22534;&#28415;&#20102;&#35037;&#33879;&#21335;&#21271;&#38620;&#36008;&#30340;&#32025;&#31665;&#65292;&#30332;&#20986;&#19968;&#32929;&#37251;&#28460;&#39135;&#21697;&#30340;&#38665;&#37240;&#21619;&#12290;&#21478;&#22806;&#19968;&#21322;&#22312;&#35282;&#33853;&#25918;&#20102;&#19968;&#20491;&#37941;&#27331;&#65292;&#26049;&#37002;&#38752;&#31383;&#26159;&#19968;&#24373;&#33590;&#20960;&#65292;&#20841;&#24373;&#26885;&#23376;&#12290;&#33590;&#20960;&#19978;&#38500;&#20102;&#19968;&#26550;&#38651;&#35441;&#22806;&#65292;&#21482;&#26377;&#19968;&#20491;&#33784;&#28784;&#32568;&#21644;&#24190;&#20491;&#33590;&#26479;&#65292;&#36889;&#20063;&#23601;&#31639;&#26159;&#19968;&#20491;&#20116;&#33247;&#19981;&#20840;&#30340;&#36774;&#20844;&#23460;&#20102;&#12290;&#23567;&#21555;&#29087;&#38272;&#29087;&#36335;&#22320;&#19978;&#20102;&#27155;&#65292;&#35211;&#20102;&#23403;&#32769;&#38342;&#65292;&#20063;&#19981;&#22810;&#23506;&#26244;&#23458;&#22871;&#65292;&#30452;&#25130;&#20102;&#30070;&#22320;&#35498;&#26126;&#20102;&#22196;&#29787;&#30340;&#20358;&#24847;&#12290;&#23403;&#32769;&#38342;&#23565;&#22905;&#20497;&#24456;&#23458;&#27683;&#65292;&#28415;&#38754;&#22534;&#31505;&#22320;&#38506;&#33879;&#22905;&#20497;&#32842;&#22825;&#12290;&#26368;&#24460;&#36996;&#25293;&#33879;&#33016;&#33071;&#36899;&#36899;&#22320;&#35498;&#25214;&#24037;&#20316;&#30340;&#20107;&#27794;&#21839;&#38988;&#21253;&#22312;&#20182;&#36523;&#19978;&#65292;&#19968;&#36335;&#36865;&#22905;&#20497;&#21040;&#27155;&#19979;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#21040;&#20102;&#34903;&#19978;&#65292;&#23567;&#21555;&#24456;&#39640;&#33288;&#22320;&#35498;&#65292;&#23403;&#32769;&#38342;&#24456;&#23569;&#36889;&#27171;&#23565;&#20154;&#25293;&#33016;&#33071;&#25171;&#21253;&#31080;&#65292;&#30475;&#20358;&#20107;&#24773;&#26377;&#33879;&#33853;&#20102;&#12290;&#36681;&#36942;&#38957;&#20358;&#65292;&#21371;&#30332;&#29694;&#22196;&#29787;&#36885;&#33258;&#20302;&#33879;&#38957;&#36208;&#22312;&#19968;&#26049;&#65292;&#19968;&#32882;&#19981;&#30332;&#65292;&#24439;&#24447;&#27794;&#32893;&#35211;&#22905;&#25152;&#35498;&#30340;&#35441;&#12290;&#23567;&#21555;&#24515;&#24819;&#65292;&#22905;&#22823;&#27010;&#30475;&#20102;&#36889;&#38291;&#36774;&#20844;&#23460;&#21448;&#30772;&#21448;&#29211;&#65292;&#36899;&#24118;&#23565;&#23403;&#32769;&#38342;&#25152;&#35498;&#30340;&#35441;&#20063;&#26377;&#25152;&#25079;&#30097;&#12290;&#23601;&#35430;&#33879;&#38283;&#23566;&#22905;&#35498;&#65292;&#21029;&#23567;&#30475;&#20102;&#23403;&#32769;&#38342;&#30340;&#36889;&#20491;&#30772;&#36774;&#20844;&#23460;&#65292;&#38614;&#28982;&#36889;&#21482;&#26159;&#20491;&#25499;&#21517;&#30340;&#20154;&#38957;&#20844;&#21496;&#65292;&#20182;&#38752;&#33879;&#36889;&#20491;&#20154;&#38957;&#20844;&#21496;&#21644;&#22823;&#20844;&#21496;&#25499;&#37476;&#65292;&#24050;&#32147;&#24324;&#20102;&#22909;&#24190;&#20491;&#20013;&#22283;&#20154;&#20358;&#21040;&#20102;&#32654;&#22283;&#65292;&#37117;&#26159;&#20197;&#21512;&#27861;&#30340;&#21830;&#21209;&#31805;&#35657;&#36914;&#20358;&#30340;&#12290;&#20358;&#20102;&#20197;&#24460;&#65292;&#21448;&#38752;&#33879;&#20182;&#31070;&#36890;&#24291;&#22823;&#30340;&#20154;&#38555;&#38364;&#20418;&#24171;&#20182;&#20497;&#20171;&#32057;&#24037;&#20316;&#12290;&#20687;&#22905;&#23478;&#32769;&#24373;&#23601;&#26159;&#38752;&#20182;&#30340;&#20171;&#32057;&#25214;&#21040;&#20102;&#29694;&#22312;&#36889;&#20491;&#20196;&#35377;&#22810;&#20154;&#32680;&#24917;&#19981;&#24050;&#30340;&#24037;&#20316;&#65292;&#22312;&#19968;&#23478;&#23460;&#20839;&#35037;&#28514;&#20844;&#21496;&#20570;&#26408;&#24037;&#38620;&#27963;&#12290;&#37666;&#38614;&#28982;&#19981;&#22810;&#65292;&#21487;&#26159;&#24037;&#20316;&#31337;&#30070;&#65292;&#19981;&#38656;&#35201;&#21507;&#20102;&#20170;&#22825;&#25812;&#24515;&#26126;&#22825;&#12290;&#21448;&#35692;&#22914;&#37027;&#20491;&#23567;&#20491;&#23376;&#32769;&#26361;&#65292;&#21407;&#20358;&#22312;&#39184;&#24307;&#39438;&#33258;&#34892;&#36554;&#36865;&#22806;&#36067;&#65292;&#24190;&#20046;&#27599;&#20491;&#26143;&#26399;&#37117;&#35201;&#34987;&#40657;&#39740;&#25654;&#21163;&#19968;&#27425;&#65292;&#36939;&#27683;&#19981;&#22909;&#36996;&#35201;&#25384;&#19978;&#19968;&#38931;&#25171;&#12290;&#24460;&#20358;&#20063;&#26159;&#38752;&#23403;&#32769;&#38342;&#30340;&#20171;&#32057;&#25165;&#25214;&#21040;&#29694;&#22312;&#36889;&#20491;&#26053;&#34892;&#31038;&#30340;&#24037;&#20316;&#65292;&#24179;&#24120;&#38283;&#36554;&#25509;&#27231;&#36865;&#36008;&#65292;&#26377;&#26178;&#36996;&#21487;&#20197;&#38568;&#22296;&#20986;&#21435;&#26053;&#28216;&#65292;&#21644;&#21407;&#20358;&#30340;&#24037;&#20316;&#30456;&#27604;&#65292;&#26377;&#22914;&#22825;&#22756;&#20043;&#21029;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#28372;&#28372;&#22320;&#35611;&#33879;&#65292;&#19968;&#36335;&#36208;&#21040;&#20102;&#22320;&#37941;&#31449;&#65292;&#36889;&#25165;&#27880;&#24847;&#21040;&#22196;&#29787;&#21482;&#26159;&#21246;&#33879;&#38957;&#36319;&#22312;&#22905;&#24460;&#38957;&#36208;&#65292;&#19968;&#24373;&#33225;&#29494;&#22914;&#22825;&#19978;&#30340;&#28879;&#38642;&#33324;&#31998;&#32080;&#22312;&#19968;&#36215;&#12290;&#23567;&#21555;&#35211;&#20102;&#65292;&#24515;&#20063;&#36319;&#33879;&#20919;&#20102;&#21322;&#25130;&#12290;&#21407;&#24819;&#24118;&#22905;&#21435;&#30475;&#30475;&#33258;&#24049;&#26368;&#36817;&#30475;&#19978;&#30340;&#19968;&#38291;&#21512;&#20316;&#20844;&#23507;&#25151;&#23376;&#65292;&#20116;&#21313;&#22810;&#24179;&#26041;&#31859;&#65292;&#24478;&#23458;&#24307;&#38577;&#38577;&#32004;&#32004;&#21487;&#20197;&#30475;&#24471;&#35211;&#26364;&#21704;&#38931;&#20013;&#22478;&#39640;&#27155;&#30340;&#38914;&#23574;&#65292;&#28843;&#32768;&#19968;&#19979;&#33258;&#24049;&#36889;&#24190;&#24180;&#20358;&#21162;&#21147;&#30340;&#25104;&#26524;&#12290;&#36889;&#40636;&#19968;&#20358;&#65292;&#20063;&#22833;&#21435;&#20102;&#33288;&#36259;&#12290;&#36523;&#37002;&#24118;&#33879;&#36889;&#40636;&#19968;&#20491;&#38754;&#26377;&#22303;&#33394;&#30340;&#20154;&#21435;&#65292;&#21482;&#24597;&#32102;&#36023;&#25151;&#23376;&#36889;&#27171;&#37325;&#35201;&#30340;&#20107;&#22686;&#21152;&#20102;&#24190;&#20998;&#26214;&#27683;&#12290;&#26044;&#26159;&#27770;&#23450;&#22312;&#22320;&#37941;&#31449;&#20998;&#36947;&#25562;&#37987;&#65292;&#35731;&#22196;&#29787;&#20877;&#21435;&#24190;&#23478;&#39184;&#24307;&#36395;&#36395;&#36939;&#27683;&#65292;&#33258;&#24049;&#19968;&#20491;&#20154;&#22909;&#22909;&#30475;&#30475;&#25151;&#23376;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36889;&#26159;&#22905;&#31532;&#19968;&#27425;&#30475;&#21040;&#22196;&#29787;&#22914;&#27492;&#30340;&#38969;&#21930;&#12290;&#35377;&#26159;&#24190;&#22825;&#20358;&#22868;&#27874;&#27714;&#32887;&#27794;&#26377;&#33879;&#33853;&#30340;&#32227;&#25925;&#21543;&#12290;&#20197;&#21069;&#35211;&#21040;&#30340;&#22196;&#29787;&#65292;&#32317;&#26159;&#38283;&#26391;&#24555;&#27138;&#30340;&#12290;&#37027;&#22825;&#65292;&#22196;&#29787;&#21644;&#22905;&#20808;&#29983;&#24478;&#27231;&#22580;&#25226;&#22905;&#36865;&#21040;&#20102;&#23403;&#32769;&#38342;&#23478;&#35041;&#24460;&#65292;&#31532;&#20108;&#22825;&#23601;&#25171;&#20102;&#38651;&#35441;&#20358;&#25506;&#21839;&#22905;&#12290;&#24460;&#20358;&#22905;&#22312;&#32016;&#28580;&#35199;&#30070;&#35091;&#22982;&#65292;&#22196;&#29787;&#21448;&#24120;&#24120;&#22312;&#21608;&#26411;&#24118;&#22905;&#21435;&#21443;&#21152;&#22905;&#20808;&#29983;&#23416;&#26657;&#35041;&#30340;&#31038;&#22296;&#32858;&#26371;&#12290;&#21360;&#35937;&#26368;&#28145;&#30340;&#19968;&#27425;&#26159;&#36786;&#26310;&#26032;&#24180;&#65292;&#22823;&#23416;&#35041;&#30340;&#20013;&#22283;&#21516;&#23416;&#26371;&#31199;&#20102;&#23416;&#26657;&#30340;&#22823;&#31150;&#22530;&#65292;&#33289;&#36774;&#26149;&#31680;&#32879;&#27489;&#26202;&#26371;&#12290;&#21488;&#19978;&#26377;&#38899;&#27138;&#12289;&#33310;&#36424;&#34920;&#28436;&#65292;&#21488;&#19979;&#21063;&#37610;&#38515;&#33879;&#21508;&#24335;&#21508;&#27171;&#21335;&#21271;&#20339;&#32948;&#65292;&#22823;&#22810;&#26159;&#30041;&#23416;&#29983;&#21644;&#30519;&#23660;&#20497;&#33258;&#24049;&#21205;&#25163;&#20570;&#30340;&#12290;&#22196;&#29787;&#19968;&#36914;&#20837;&#26371;&#22580;&#31435;&#21051;&#25291;&#19979;&#20102;&#23567;&#21555;&#65292;&#38013;&#36914;&#20102;&#37002;&#19978;&#30340;&#33256;&#26178;&#24282;&#25151;&#65292;&#21644;&#24190;&#20491;&#30041;&#23416;&#29983;&#22826;&#22826;&#31471;&#33879;&#22823;&#30871;&#23567;&#30879;&#24537;&#36914;&#24537;&#20986;&#65292;&#19981;&#26178;&#20572;&#19979;&#20358;&#21644;&#29087;&#20154;&#23506;&#26244;&#21839;&#22909;&#12290;&#36960;&#36960;&#26395;&#36942;&#21435;&#65292;&#21487;&#20197;&#30475;&#35211;&#22905;&#30332;&#32005;&#30340;&#33225;&#19978;&#20882;&#33879;&#32048;&#32048;&#30340;&#19968;&#25490;&#27735;&#29664;&#12290;&#29983;&#27963;&#23565;&#22905;&#20358;&#35498;&#26159;&#22914;&#27492;&#30340;&#20805;&#23526;&#65292;&#30070;&#26178;&#23565;&#30064;&#22283;&#29983;&#27963;&#27491;&#19968;&#31820;&#33707;&#23637;&#30340;&#23567;&#21555;&#30001;&#34935;&#22320;&#32680;&#24917;&#33879;&#22905;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#35498;&#20358;&#26377;&#20123;&#36426;&#36474;&#65292;&#22914;&#26524;&#22196;&#29787;&#26159;&#22914;&#27492;&#30340;&#20132;&#28216;&#24291;&#38346;&#65292;&#24448;&#20358;&#21448;&#37117;&#26159;&#21917;&#27915;&#22696;&#27700;&#30340;&#30041;&#23416;&#29983;&#65292;&#24590;&#40636;&#26371;&#22312;&#36889;&#33853;&#39748;&#28518;&#20498;&#26178;&#20358;&#25237;&#38752;&#22905;&#36889;&#40636;&#19968;&#20491;&#21021;&#20013;&#27794;&#30050;&#26989;&#65292;&#33521;&#35486;&#21448;&#35498;&#19981;&#28165;&#26970;&#30340;&#21322;&#20491;&#38476;&#29983;&#20154;&#21602;&#65311;&#22905;&#24819;&#21040;&#22196;&#29787;&#35527;&#21040;&#36889;&#20123;&#20107;&#24773;&#26178;&#31070;&#24773;&#25903;&#25903;&#21566;&#21566;&#65292;&#39023;&#24471;&#26377;&#25152;&#20445;&#30041;&#12290;&#25110;&#35377;&#65292;&#36889;&#20854;&#20013;&#21029;&#26377;&#20839;&#24773;&#65292;&#20006;&#19981;&#20687;&#22905;&#25152;&#35498;&#30340;&#37027;&#27171;&#31777;&#21934;&#65311;&#20063;&#35377;&#65292;&#22905;&#24819;&#65292;&#22905;&#19981;&#25033;&#35442;&#28858;&#20102;&#36010;&#37027;&#19968;&#30334;&#20116;&#21313;&#22602;&#37666;&#30340;&#31199;&#37329;&#31946;&#37324;&#31946;&#22615;&#22320;&#35731;&#22196;&#29787;&#22312;&#23478;&#35041;&#20303;&#19979;&#20358;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24439;&#24447;&#21463;&#20102;&#22905;&#36880;&#28472;&#20302;&#33853;&#30340;&#24515;&#24773;&#30340;&#24433;&#38911;&#65292;&#25151;&#23376;&#30340;&#20107;&#24773;&#20063;&#36914;&#34892;&#24471;&#19981;&#22826;&#38918;&#21033;&#12290;&#22905;&#21407;&#20358;&#30475;&#20013;&#30340;&#37027;&#38291;&#24050;&#32147;&#34987;&#20154;&#25463;&#36275;&#20808;&#30331;&#35330;&#36208;&#20102;&#12290;&#21097;&#19979;&#23565;&#38754;&#30340;&#20841;&#38291;&#65292;&#26041;&#21521;&#19981;&#22909;&#65292;&#23627;&#23376;&#35041;&#30340;&#20809;&#32218;&#24456;&#26263;&#65292;&#22823;&#30333;&#22825;&#20063;&#24471;&#38283;&#33879;&#29128;&#12290;&#23458;&#24307;&#30340;&#31383;&#25142;&#27491;&#23565;&#33879;&#20841;&#26847;&#39640;&#27155;&#65292;&#35222;&#37326;&#29433;&#31364;&#65292;&#21482;&#33021;&#24478;&#20596;&#38754;&#30475;&#35211;&#36960;&#36960;&#30340;&#32016;&#32004;&#22823;&#37117;&#26371;&#26834;&#29699;&#22580;&#12290;&#20729;&#37666;&#20498;&#36996;&#35201;&#27604;&#21407;&#20358;&#37027;&#38291;&#36020;&#19978;&#23559;&#36817;&#19968;&#33836;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22905;&#30340;&#25151;&#22320;&#29986;&#32147;&#32000;&#20154;&#26159;&#20491;&#21488;&#28771;&#20358;&#30340;&#30701;&#23567;&#31934;&#24717;&#30340;&#20013;&#24180;&#22899;&#20154;&#65292;&#25171;&#24471;&#34028;&#39686;&#30340;&#38957;&#39662;&#26579;&#25104;&#27969;&#34892;&#30340;&#26837;&#32005;&#33394;&#65292;&#25163;&#19978;&#22871;&#33879;&#20491;&#19981;&#30693;&#26159;&#30495;&#26159;&#20551;&#30340;&#22823;&#38013;&#25106;&#65292;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#19981;&#26178;&#33310;&#21205;&#33879;&#38617;&#25163;&#65292;&#22312;&#23460;&#20839;&#26127;&#40643;&#30340;&#29128;&#20809;&#19979;&#36856;&#25918;&#20986;&#19968;&#36947;&#36947;&#30505;&#30446;&#30340;&#30333;&#20809;&#12290;&#22905;&#24118;&#33879;&#19977;&#20998;&#19981;&#32784;&#22320;&#23565;&#23567;&#21555;&#35498;&#65292;&#36889;&#20491;&#22320;&#27573;&#20301;&#32622;&#22826;&#22909;&#20102;&#65292;&#23416;&#21312;&#22909;&#65292;&#21448;&#36817;&#22320;&#37941;&#12290;&#20013;&#22283;&#20154;&#20687;&#36942;&#27743;&#20043;&#39933;&#19968;&#27171;&#24448;&#35041;&#25644;&#65292;&#25151;&#20729;&#33258;&#28982;&#36319;&#33879;&#39110;&#28466;&#12290;&#35201;&#26159;&#20170;&#22825;&#19981;&#36245;&#32202;&#31805;&#19979;&#21512;&#32004;&#30340;&#35441;&#65292;&#36889;&#26368;&#24460;&#20841;&#38291;&#32943;&#23450;&#26371;&#34987;&#20154;&#25654;&#36208;&#65292;&#21040;&#26178;&#20505;&#21487;&#23601;&#24460;&#24724;&#33707;&#21450;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#34987;&#22905;&#20652;&#24471;&#26377;&#20123;&#24515;&#24908;&#65292;&#33579;&#28961;&#38957;&#32210;&#22320;&#22312;&#36889;&#23567;&#23567;&#30340;&#19968;&#25151;&#19968;&#24307;&#30340;&#20844;&#23507;&#35041;&#30436;&#26059;&#33879;&#65292;&#24515;&#35041;&#19968;&#27425;&#27425;&#30436;&#31639;&#33879;&#22914;&#20309;&#20998;&#37197;&#36889;&#23567;&#23567;&#30340;&#31354;&#38291;&#12290;&#23458;&#24307;&#26377;&#40670;&#23567;&#65292;&#24471;&#25226;&#39184;&#26700;&#36028;&#29254;&#25918;&#22312;&#24282;&#25151;&#38272;&#21475;&#65292;&#36889;&#27171;&#24478;&#23565;&#38754;&#30340;&#27801;&#30332;&#19978;&#26395;&#36942;&#20358;&#35222;&#37326;&#25165;&#19981;&#33267;&#26044;&#22826;&#20407;&#20419;&#12290;&#26049;&#37002;&#31354;&#20986;&#20358;&#30340;&#35282;&#33853;&#21487;&#20197;&#25918;&#38651;&#35222;&#21644;&#38899;&#38911;&#12290;&#27801;&#30332;&#30340;&#37002;&#19978;&#21602;&#65292;&#21487;&#20197;&#35731;&#32769;&#24373;&#20570;&#20491;&#27331;&#23376;&#65292;&#28154;&#31859;&#33394;&#30340;&#65292;&#26377;&#25289;&#38272;&#30340;&#37027;&#31278;&#12290;&#33253;&#23460;&#20498;&#36996;&#31639;&#22823;&#65292;&#21487;&#20197;&#38548;&#25104;&#20841;&#38291;&#12290;&#22899;&#20818;&#22823;&#20102;&#65292;&#24471;&#26377;&#19968;&#20491;&#33258;&#24049;&#30340;&#31354;&#38291;&#65292;&#23567;&#19968;&#40670;&#27794;&#38364;&#20418;&#65292;&#21482;&#35201;&#26377;&#19968;&#25159;&#31383;&#65292;&#31354;&#38291;&#24863;&#23601;&#26371;&#22909;&#24471;&#22810;……</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;mso-ascii-font-family:"TSC FMing S5 TT";mso-fareast-font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>——</span><span
lang=ZH-TW style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;
font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#21487;&#26159;&#65292;&#35731;&#22196;&#29787;&#30561;&#37027;&#20818;&#21602;&#65311;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36889;&#20491;&#33707;&#21517;&#20854;&#22937;&#30340;&#21839;&#38988;&#19981;&#30693;&#24478;&#37027;&#20818;&#20882;&#20986;&#20358;&#65292;&#19968;&#19979;&#23376;&#25171;&#20098;&#20102;&#22905;&#30340;&#31934;&#24515;&#35373;&#35336;&#65292;&#25226;&#22905;&#24478;&#33258;&#24049;&#32232;&#32340;&#30340;&#22818;&#22659;&#35041;&#39514;&#37266;&#20102;&#36942;&#20358;&#12290;&#22905;&#25260;&#38957;&#26395;&#20986;&#21435;&#65292;&#21482;&#30475;&#35211;&#19968;&#20491;&#31354;&#34153;&#34153;&#30340;&#25151;&#38291;&#27627;&#28961;&#29983;&#27683;&#22320;&#30321;&#22352;&#22312;&#38754;&#21069;&#12290;&#22905;&#30340;&#32147;&#32000;&#20154;&#31561;&#24471;&#19981;&#32784;&#29033;&#65292;&#27491;&#29992;&#22823;&#21733;&#22823;&#32879;&#32097;&#19979;&#19968;&#20491;&#23458;&#25142;&#12290;&#23567;&#21555;&#29993;&#29993;&#38957;&#65292;&#22238;&#36942;&#31070;&#20358;&#65292;&#19968;&#38754;&#21644;&#32147;&#32000;&#20154;&#35342;&#35542;&#25151;&#20729;&#65292;&#19968;&#38754;&#26263;&#33258;&#24616;&#24618;&#33258;&#24049;&#24590;&#26371;&#22914;&#27492;&#29309;&#25499;&#33879;&#22196;&#29787;&#12290;&#36023;&#20102;&#25151;&#23376;&#25644;&#20102;&#23478;&#65292;&#30070;&#28982;&#35731;&#22196;&#29787;&#33258;&#24049;&#25214;&#22320;&#26041;&#25644;&#20986;&#21435;&#65292;&#38627;&#36947;&#36996;&#30041;&#22905;&#20303;&#19968;&#36649;&#23376;&#19981;&#25104;&#65311;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24515;&#35041;&#26377;&#33879;&#36889;&#40636;&#19968;&#20491;&#30105;&#30249;&#65292;&#23567;&#21555;&#28961;&#24515;&#25088;&#25136;&#65292;&#38568;&#20415;&#36996;&#20102;&#19968;&#20491;&#20729;&#65292;&#23601;&#33609;&#33609;&#22320;&#25918;&#26820;&#20102;&#36889;&#38291;&#20844;&#23507;&#12290;&#22905;&#36208;&#20986;&#20102;&#22823;&#27155;&#65292;&#21040;&#20102;&#36335;&#21475;&#65292;&#21644;&#32147;&#32000;&#20154;&#35498;&#20102;&#20877;&#35211;&#65292;&#22238;&#36942;&#38957;&#20358;&#20877;&#19968;&#27425;&#26395;&#20102;&#36889;&#26847;&#22823;&#27155;&#19968;&#30524;&#12290;&#24478;&#19979;&#38754;&#32972;&#20809;&#30340;&#35282;&#24230;&#30475;&#19978;&#21435;&#65292;&#36889;&#26847;&#28145;&#28784;&#33394;&#30340;&#22823;&#27155;&#39023;&#24471;&#39640;&#22823;&#38512;&#26862;&#65292;&#22312;&#22235;&#21608;&#24555;&#36895;&#28216;&#21205;&#30340;&#28879;&#38642;&#20013;&#21069;&#24460;&#25622;&#26179;&#33879;&#65292;&#32102;&#20154;&#19968;&#31278;&#21636;&#21636;&#36924;&#20154;&#30340;&#22739;&#21147;&#12290;&#23567;&#21555;&#31361;&#28982;&#35258;&#24471;&#26377;&#40670;&#20919;&#65292;&#22905;&#25289;&#32202;&#20102;&#22806;&#22871;&#24555;&#27493;&#21521;&#22320;&#37941;&#31449;&#36208;&#21435;&#12290;&#36960;&#34389;&#20659;&#20358;&#19968;&#38499;&#38499;&#24613;&#20419;&#30340;&#35686;&#36554;&#30340;&#27773;&#31515;&#32882;&#65292;&#22312;&#24909;&#27785;&#30340;&#22825;&#31354;&#19979;&#32893;&#36215;&#20358;&#24118;&#33879;&#24190;&#20998;&#28114;&#21426;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText align=center style='text-align:center;text-indent:.35in;
line-height:130%'><b><i><span style='font-size:16.0pt;mso-bidi-font-size:10.0pt;
line-height:130%;font-family:Arial;mso-fareast-font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>3<o:p></o:p></span></i></b></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#12300;&#25105;&#20497;&#27770;&#19981;&#33021;&#22240;&#19968;&#26178;&#30340;&#21213;&#21033;&#32780;&#24471;&#24847;&#24536;&#24418;&#65292;&#25481;&#20197;&#36629;&#24515;&#12290;&#25973;&#20154;&#32317;&#26159;&#22312;&#25105;&#20497;&#39686;&#25032;&#19979;&#20358;&#30340;&#26178;&#20505;&#36914;&#34892;&#26368;&#38929;&#24375;&#30340;&#25269;&#25239;……&#12301;&#23567;&#21555;&#35352;&#19981;&#28165;&#26970;&#36889;&#26159;&#30070;&#24180;&#22312;&#23416;&#26657;&#35041;&#36996;&#26159;&#25554;&#38538;&#26178;&#32972;&#35494;&#30340;&#26576;&#20491;&#22823;&#20154;&#29289;&#31934;&#31070;&#35611;&#35441;&#35041;&#30340;&#21517;&#35328;&#12290;&#22905;&#22312;&#20126;&#32654;&#12300;&#20986;&#22283;&#20154;&#21729;&#36092;&#29289;&#20013;&#24515;&#12301;&#20877;&#24230;&#20986;&#20107;&#26178;&#31361;&#28982;&#24819;&#36215;&#20102;&#36889;&#21477;&#35441;&#65292;&#30332;&#29694;&#23427;&#38935;&#20855;&#24190;&#20998;&#30495;&#29702;&#65292;&#32780;&#22905;&#20063;&#25104;&#20102;&#27298;&#39511;&#36889;&#26781;&#30495;&#29702;&#30340;&#23526;&#36368;&#32773;&#20043;&#19968;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#37027;&#22825;&#26159;&#27599;&#20491;&#26376;&#26376;&#20013;&#30436;&#40670;&#12290;&#29579;&#32147;&#29702;&#19979;&#21320;&#20808;&#21644;&#26371;&#35336;&#23567;&#34081;&#23565;&#36942;&#20102;&#36076;&#65292;&#20877;&#21644;&#32769;&#27754;&#28165;&#40670;&#20102;&#20489;&#24235;&#35041;&#30340;&#23384;&#36008;&#65292;&#28982;&#24460;&#25552;&#26089;&#22312;&#20116;&#40670;&#37912;&#25171;&#28874;&#65292;&#21644;&#23567;&#21555;&#12289;&#23567;&#32005;&#19968;&#36215;&#26597;&#23565;&#37329;&#39166;&#37096;&#38272;&#30340;&#36008;&#21697;&#12290;&#33258;&#24478;&#21322;&#24180;&#21069;&#29642;&#33922;&#36781;&#20102;&#24037;&#36319;&#33879;&#32769;&#20844;&#21040;&#27861;&#25289;&#30427;&#21435;&#38283;&#39184;&#39208;&#20043;&#24460;&#65292;&#29579;&#32147;&#29702;&#23601;&#20197;&#30333;&#24093;&#22478;&#25176;&#23396;&#30340;&#23039;&#24907;&#25226;&#37329;&#39166;&#37096;&#38272;&#20132;&#32102;&#20102;&#23567;&#21555;&#65292;&#32780;&#23567;&#21555;&#20063;&#32317;&#26159;&#27563;&#31934;&#31469;&#24942;&#22320;&#25226;&#20107;&#24773;&#31649;&#22909;&#12290;&#21322;&#24180;&#20358;&#27794;&#20986;&#36942;&#20219;&#20309;&#24046;&#37679;&#12290;&#36889;&#27425;&#30436;&#40670;&#23384;&#36008;&#29579;&#32147;&#29702;&#21371;&#31361;&#28982;&#21152;&#20102;&#20491;&#33258;&#24049;&#30340;&#34920;&#20356;&#22899;&#23567;&#32005;&#36914;&#20358;&#65292;&#22068;&#35041;&#35498;&#26159;&#35731;&#22905;&#23416;&#32722;&#23416;&#32722;&#65292;&#23526;&#38555;&#19978;&#20498;&#20687;&#26159;&#37341;&#23565;&#33879;&#22905;&#65292;&#27966;&#20358;&#30435;&#35222;&#22905;&#20284;&#30340;&#12290;&#36889;&#35731;&#23567;&#21555;&#24515;&#35041;&#35258;&#24471;&#24456;&#19981;&#33298;&#26381;&#12290;&#20760;&#31649;&#22068;&#35041;&#20173;&#21644;&#23567;&#32005;&#26377;&#35498;&#26377;&#31505;&#65292;&#25163;&#19979;&#21371;&#25918;&#24930;&#20102;&#35377;&#22810;&#12290;&#24555;&#20845;&#40670;&#20102;&#65292;&#25165;&#40670;&#23436;&#20102;&#19968;&#21322;&#12290;&#26700;&#19978;&#27491;&#25892;&#33879;&#19968;&#22534;&#37329;&#38917;&#37706;&#65292;&#21069;&#38754;&#38272;&#37428;&#21371;&#38911;&#20102;&#36215;&#20358;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#29579;&#32147;&#29702;&#22312;&#23565;&#35611;&#27231;&#35041;&#30436;&#21839;&#20102;&#23565;&#26041;&#22909;&#19968;&#38499;&#23376;&#65292;&#25165;&#36942;&#20358;&#35426;&#21839;&#23567;&#32005;&#65292;&#26159;&#19981;&#26159;&#19979;&#21320;&#26377;&#19968;&#20491;&#23458;&#20154;&#35201;&#36023;&#19968;&#26550;&#23612;&#24247;&#29031;&#30456;&#27231;&#65292;&#21487;&#26159;&#36523;&#37002;&#37666;&#19981;&#22816;&#65292;&#35498;&#22909;&#20102;&#22238;&#23478;&#25343;&#37666;&#20877;&#20358;&#36023;&#12290;&#23567;&#32005;&#31435;&#26178;&#24819;&#20102;&#36215;&#20358;&#35498;&#65292;&#23565;&#20102;&#23565;&#20102;&#65292;&#26159;&#26377;&#36889;&#40636;&#19968;&#20301;&#23458;&#20154;&#65292;&#31359;&#20102;&#36523;&#33290;&#33290;&#30340;&#40657;&#33394;&#35199;&#26381;&#65292;&#31406;&#37240;&#20846;&#20846;&#30340;&#12290;&#36023;&#20491;&#19977;&#30334;&#22602;&#37666;&#30340;&#26481;&#35199;&#65292;&#20687;&#26159;&#20160;&#40636;&#22825;&#22823;&#30340;&#20107;&#24773;&#65292;&#25343;&#20102;&#29031;&#30456;&#27231;&#26481;&#21839;&#35199;&#21839;&#65292;&#21448;&#35201;&#25171;&#25240;&#21448;&#35201;&#21152;&#36865;&#32972;&#24118;&#21644;&#22871;&#23376;&#65292;&#26368;&#24460;&#20729;&#37666;&#35498;&#23450;&#20102;&#65292;&#21371;&#25343;&#19981;&#20986;&#37666;&#20358;&#65292;&#35498;&#20845;&#40670;&#20197;&#21069;&#26371;&#25343;&#37666;&#20358;&#21462;&#36008;&#12290;&#23567;&#32005;&#35498;&#65292;&#22905;&#30070;&#26178;&#34987;&#20182;&#31998;&#32399;&#20102;&#21322;&#22825;&#65292;&#22909;&#19981;&#23481;&#26131;&#25850;&#33067;&#20102;&#20182;&#65292;&#20063;&#24536;&#20102;&#20170;&#22825;&#25552;&#26089;&#25171;&#28874;&#65292;&#23601;&#31572;&#25033;&#20102;&#20182;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#29579;&#32147;&#29702;&#32893;&#20102;&#65292;&#27785;&#21535;&#20102;&#21322;&#26188;&#65292;&#28858;&#20102;&#23433;&#20840;&#36215;&#35211;&#65292;&#27770;&#23450;&#33258;&#24049;&#24118;&#33879;&#29031;&#30456;&#27231;&#19979;&#21435;&#21644;&#23458;&#20154;&#22312;&#27155;&#19979;&#20132;&#26131;&#12290;&#33256;&#20986;&#38272;&#26178;&#20182;&#36996;&#35201;&#23567;&#21555;&#25226;&#38651;&#26799;&#21644;&#24215;&#37610;&#20013;&#38291;&#30340;&#37941;&#38272;&#25289;&#19979;&#20358;&#37782;&#22909;&#12290;&#29579;&#32147;&#29702;&#36889;&#31278;&#22312;&#32016;&#32004;&#35342;&#29983;&#27963;&#22810;&#24180;&#39178;&#25104;&#30340;&#23567;&#24515;&#35641;&#24910;&#30340;&#32722;&#24931;&#24120;&#24120;&#24341;&#36215;&#21729;&#24037;&#20497;&#30340;&#25265;&#24616;&#12290;&#19981;&#36942;&#65292;&#22312;&#36889;&#27425;&#20107;&#20214;&#20013;&#21371;&#35657;&#23526;&#20102;&#36889;&#31278;&#35920;&#23500;&#29983;&#27963;&#32147;&#39511;&#30340;&#27491;&#38754;&#20729;&#20540;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24190;&#20998;&#37912;&#20043;&#24460;&#65292;&#30070;&#23567;&#21555;&#21644;&#23567;&#32005;&#32893;&#21040;&#38651;&#26799;&#35041;&#20659;&#20986;&#20358;&#30340;&#21483;&#39719;&#32882;&#26178;&#65292;&#22905;&#20497;&#36215;&#21021;&#36996;&#20197;&#28858;&#26159;&#29579;&#32147;&#29702;&#24536;&#20102;&#24118;&#37941;&#38272;&#30340;&#38000;&#21273;&#22312;&#21483;&#38272;&#12290;&#20180;&#32048;&#19968;&#32893;&#65292;&#21371;&#30332;&#29694;&#20854;&#20013;&#22846;&#38620;&#33879;&#19981;&#21482;&#19968;&#20491;&#30007;&#20154;&#30340;&#21475;&#38899;&#22312;&#37027;&#20818;&#24594;&#21917;&#21483;&#32629;&#65292;&#22905;&#20497;&#36889;&#25165;&#35686;&#35258;&#21040;&#36889;&#26159;&#25654;&#21290;&#22312;&#38651;&#26799;&#38291;&#35041;&#21644;&#29579;&#32147;&#29702;&#25171;&#39717;&#20102;&#36215;&#20358;&#12290;&#23567;&#21555;&#36215;&#20808;&#36996;&#19981;&#24590;&#40636;&#23475;&#24597;&#65292;&#27491;&#24819;&#25214;&#23567;&#32005;&#21830;&#37327;&#65292;&#21371;&#30332;&#29694;&#23567;&#32005;&#26089;&#24050;&#22151;&#24471;&#28415;&#33225;&#30332;&#30333;&#65292;&#20841;&#33151;&#25171;&#33879;&#21702;&#21990;&#65292;&#36523;&#23376;&#24439;&#24447;&#22312;&#26885;&#23376;&#19978;&#22352;&#19981;&#20303;&#65292;&#31105;&#19981;&#20303;&#22320;&#35201;&#24448;&#19979;&#28369;&#12290;&#23567;&#21555;&#35211;&#20102;&#22905;&#36889;&#27171;&#23376;&#65292;&#20063;&#19981;&#31105;&#36319;&#33879;&#30332;&#24908;&#12290;&#20841;&#20154;&#38754;&#38754;&#30456;&#35255;&#65292;&#19981;&#30693;&#25152;&#25514;&#12290;&#24460;&#20358;&#20063;&#19981;&#30693;&#36947;&#23567;&#21555;&#26159;&#24590;&#40636;&#25552;&#36215;&#20102;&#21191;&#27683;&#65292;&#29992;&#22905;&#37027;&#36457;&#33139;&#30340;&#33521;&#35486;&#32080;&#32080;&#24052;&#24052;&#25903;&#38626;&#30772;&#30862;&#22320;&#22577;&#20102;&#35686;&#65292;&#28982;&#24460;&#21644;&#23567;&#32005;&#20841;&#20491;&#25265;&#33879;&#37027;&#30418;&#25955;&#20098;&#30340;&#38917;&#37706;&#25226;&#33258;&#24049;&#21453;&#37782;&#22312;&#23567;&#25151;&#38291;&#35041;&#65292;&#23631;&#33879;&#40763;&#24687;&#32893;&#33879;&#22806;&#38754;&#30340;&#21205;&#38748;&#12290;&#24190;&#20491;&#26143;&#26399;&#21069;&#32879;&#37030;&#35519;&#26597;&#23616;&#20358;&#22475;&#20239;&#26178;&#24515;&#24213;&#29986;&#29983;&#30340;&#23565;&#35686;&#21290;&#22823;&#25136;&#30340;&#37027;&#31278;&#33707;&#21517;&#30340;&#26399;&#30460;&#26089;&#24050;&#24536;&#24471;&#19968;&#20094;&#20108;&#28136;&#20102;&#12290;&#29694;&#23526;&#32317;&#26159;&#27604;&#24819;&#20687;&#26356;&#21050;&#28608;&#32202;&#24373;&#65292;&#20294;&#26159;&#20063;&#20358;&#24471;&#26356;&#35079;&#38620;&#26840;&#25163;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38614;&#28982;&#29579;&#32147;&#29702;&#24179;&#26178;&#39178;&#25104;&#30340;&#25226;&#19968;&#22823;&#20018;&#38000;&#21273;&#32129;&#22312;&#35122;&#33136;&#24118;&#19978;&#30340;&#22909;&#32722;&#24931;&#22312;&#36889;&#26178;&#20505;&#22863;&#20102;&#25928;&#65292;&#25654;&#21290;&#27794;&#27861;&#22312;&#35686;&#23519;&#20358;&#21040;&#20197;&#21069;&#25171;&#38283;&#37941;&#38272;&#65292;&#21487;&#20182;&#20063;&#28858;&#36889;&#20184;&#20986;&#20102;&#30456;&#30070;&#30340;&#20195;&#20729;&#65109;&#33126;&#34955;&#38283;&#20102;&#33457;&#32299;&#20102;&#20843;&#37341;&#65292;&#33016;&#21475;&#20063;&#25240;&#26039;&#20102;&#19968;&#26681;&#32907;&#39592;&#12290;&#30070;&#19968;&#20999;&#24179;&#38748;&#20197;&#24460;&#65292;&#22905;&#21644;&#23567;&#32005;&#39318;&#20808;&#25226;&#29579;&#32147;&#29702;&#36865;&#21040;&#37291;&#38498;&#65292;&#28982;&#24460;&#21448;&#25509;&#21463;&#35686;&#23519;&#30340;&#30436;&#21839;&#12290;&#23567;&#32005;&#22240;&#28858;&#32160;&#21345;&#36996;&#27794;&#21040;&#25163;&#65292;&#30828;&#26159;&#25512;&#35498;&#19981;&#26371;&#33521;&#35486;&#19981;&#32943;&#31572;&#35441;&#65292;&#35731;&#23567;&#21555;&#19968;&#20491;&#20154;&#29544;&#25744;&#22823;&#23616;&#12290;&#23567;&#21555;&#20063;&#28858;&#33258;&#24049;&#20986;&#22855;&#30340;&#37806;&#23450;&#33287;&#31361;&#28982;&#35722;&#24471;&#27969;&#26274;&#30340;&#33521;&#35486;&#26263;&#26263;&#22320;&#24863;&#21040;&#35435;&#30064;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#37027;&#22825;&#26202;&#19978;&#65292;&#30070;&#22905;&#21448;&#32047;&#21448;&#39187;&#65292;&#25079;&#33879;&#39509;&#20658;&#33287;&#39514;&#22151;&#21443;&#21322;&#30340;&#24515;&#24773;&#22238;&#21040;&#23478;&#65292;&#24050;&#32147;&#23559;&#36817;&#21313;&#40670;&#20102;&#12290;&#22899;&#20818;&#21644;&#22196;&#29787;&#31359;&#33879;&#30561;&#34915;&#22312;&#30475;&#38651;&#35222;&#12290;&#22905;&#19968;&#38754;&#24373;&#32645;&#33879;&#32102;&#33258;&#24049;&#29105;&#21097;&#33756;&#65292;&#19968;&#38754;&#33288;&#22894;&#22320;&#21644;&#22196;&#29787;&#22577;&#21578;&#36889;&#19968;&#26202;&#39514;&#38570;&#30340;&#32147;&#27511;&#12290;&#23567;&#21555;&#27604;&#25163;&#30059;&#33139;&#22320;&#25944;&#35498;&#33879;&#65292;&#27794;&#26377;&#27880;&#24847;&#21040;&#22196;&#29787;&#30340;&#21453;&#25033;&#38935;&#28858;&#20919;&#28129;&#12290;&#22905;&#21482;&#26159;&#38748;&#38748;&#22320;&#32893;&#33879;&#65292;&#20598;&#29246;&#25554;&#21477;&#35441;&#21839;&#20491;&#21839;&#38988;&#12290;&#19968;&#30452;&#21040;&#23567;&#21555;&#21507;&#23436;&#26202;&#39151;&#65292;&#25171;&#30332;&#20102;&#22899;&#20818;&#19978;&#24202;&#65292;&#22196;&#29787;&#25165;&#21534;&#21534;&#21520;&#21520;&#22320;&#21578;&#35380;&#22905;&#35498;&#65292;&#22905;&#20170;&#22825;&#36781;&#20102;&#22312;&#21776;&#20154;&#34903;&#23403;&#32769;&#38342;&#24351;&#24351;&#24215;&#35041;&#25171;&#38620;&#30340;&#24037;&#20316;&#65292;&#28310;&#20633;&#21478;&#25214;&#24037;&#20316;&#12290;&#22905;&#35498;&#65292;&#36889;&#27425;&#22905;&#19981;&#20877;&#40635;&#29033;&#23567;&#21555;&#20102;&#65292;&#22905;&#28310;&#20633;&#21435;&#25850;&#22320;&#25892;&#25110;&#32773;&#21435;&#36554;&#34915;&#24288;&#32299;&#34915;&#26381;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#30340;&#31934;&#31070;&#29376;&#24907;&#20173;&#28982;&#20572;&#30041;&#22312;&#20126;&#32654;&#30340;&#32202;&#24373;&#21050;&#28608;&#20043;&#20013;&#65292;&#19968;&#26178;&#27794;&#26377;&#26371;&#36942;&#24847;&#20358;&#65292;&#20197;&#28858;&#22905;&#23244;&#25910;&#20837;&#19981;&#22909;&#65292;&#24819;&#25214;&#20221;&#37666;&#22810;&#30340;&#24037;&#20316;&#12290;&#26044;&#26159;&#65292;&#22905;&#21240;&#22905;&#35498;&#65292;&#22312;&#23403;&#32769;&#38342;&#24351;&#24351;&#30340;&#38620;&#36008;&#37610;&#21644;&#31150;&#21697;&#24215;&#25171;&#38620;&#65292;&#38614;&#28982;&#25910;&#20837;&#20006;&#19981;&#24456;&#29702;&#24819;&#65292;&#20294;&#26159;&#19981;&#38656;&#35201;&#22826;&#22810;&#30340;&#21214;&#21147;&#65292;&#32780;&#19988;&#23403;&#32769;&#38342;&#24171;&#22905;&#35498;&#26381;&#20102;&#20182;&#24351;&#24351;&#65292;&#35731;&#22905;&#27599;&#20491;&#26143;&#26399;&#19968;&#20022;&#19977;&#20022;&#20116;&#25552;&#26089;&#20841;&#23567;&#26178;&#19979;&#29677;&#21435;&#23416;&#33521;&#35486;&#65292;&#36889;&#27171;&#30340;&#24453;&#36935;&#21487;&#20197;&#35498;&#26159;&#19981;&#21487;&#22810;&#24471;&#30340;&#12290;&#22806;&#38754;&#34903;&#19978;&#25850;&#22320;&#25892;&#25910;&#20837;&#19981;&#35211;&#24471;&#22909;&#36996;&#24471;&#38568;&#26178;&#38450;&#33879;&#35686;&#23519;&#21644;&#31119;&#38738;&#24171;&#30340;&#24178;&#25854;&#12290;&#36554;&#34915;&#24288;&#26356;&#36763;&#33510;&#65292;&#26082;&#33457;&#30524;&#21147;&#21448;&#23481;&#26131;&#33136;&#30140;&#65292;&#24185;&#19981;&#20102;&#20841;&#24180;&#28310;&#35722;&#25104;&#20491;&#23567;&#32769;&#22826;&#23110;&#12290;&#22905;&#35463;&#24373;&#22320;&#35498;&#65109;&#12300;&#20320;&#30693;&#36947;&#21966;&#65311;&#37027;&#20818;&#27599;&#22825;&#19978;&#21313;&#22810;&#20491;&#23567;&#26178;&#30340;&#29677;&#65292;&#21482;&#33021;&#19978;&#19977;&#27425;&#24257;&#25152;&#65292;&#19968;&#27425;&#26368;&#22810;&#20116;&#20998;&#37912;&#12290;&#35201;&#21917;&#26479;&#21654;&#21857;&#25110;&#32773;&#25171;&#20491;&#38651;&#35441;&#37117;&#35201;&#21521;&#38936;&#29677;&#22577;&#21578;&#65292;&#25353;&#26178;&#38291;&#25187;&#37666;&#12290;&#31777;&#30452;&#23601;&#26159;&#22352;&#27963;&#29282;&#12290;&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22196;&#29787;&#23565;&#22905;&#36889;&#19968;&#30058;&#35441;&#27794;&#26377;&#20160;&#40636;&#21453;&#25033;&#65292;&#20302;&#33879;&#38957;&#29609;&#24324;&#33879;&#30561;&#34915;&#19978;&#30340;&#19968;&#38982;&#37397;&#25187;&#12290;&#23567;&#21555;&#36889;&#25165;&#27880;&#24847;&#21040;&#22905;&#30340;&#30524;&#30382;&#26377;&#40670;&#28014;&#33131;&#65292;&#22823;&#32004;&#26159;&#21741;&#36942;&#20102;&#12290;&#27794;&#26377;&#25661;&#21475;&#32005;&#30340;&#22068;&#21767;&#20094;&#26543;&#30332;&#32043;&#65292;&#24439;&#24447;&#21083;&#29983;&#36942;&#19968;&#22580;&#30149;&#12290;&#35442;&#19981;&#26159;&#21448;&#21644;&#20808;&#29983;&#35211;&#38754;&#21557;&#26550;&#20102;&#21543;&#65292;&#36889;&#20013;&#38291;&#21482;&#24597;&#21029;&#26377;&#20839;&#24773;&#12290;&#38614;&#28982;&#22196;&#29787;&#19981;&#32943;&#26126;&#35498;&#65292;&#23567;&#21555;&#24515;&#24819;&#65292;&#21487;&#26159;&#36889;&#20214;&#20107;&#22905;&#26159;&#20171;&#32057;&#20154;&#65292;&#22905;&#32317;&#24471;&#24324;&#28165;&#26970;&#20854;&#20013;&#30340;&#32227;&#30001;&#65292;&#20063;&#22909;&#21521;&#23403;&#32769;&#38342;&#20132;&#20195;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22196;&#29787;&#36215;&#20808;&#36996;&#26159;&#19981;&#32943;&#22810;&#35498;&#65292;&#24460;&#20358;&#22312;&#22905;&#20877;&#19977;&#36861;&#21839;&#20043;&#19979;&#65292;&#25165;&#25903;&#25903;&#21566;&#21566;&#22320;&#36879;&#38706;&#35498;&#65292;&#24478;&#31532;&#19968;&#22825;&#19978;&#29677;&#36215;&#65292;&#23403;&#32769;&#38342;&#23601;&#24120;&#20358;&#25214;&#22905;&#35498;&#35441;&#65292;&#22068;&#35041;&#19981;&#20094;&#19981;&#28136;&#65292;&#32317;&#24859;&#22846;&#38620;&#20123;&#30007;&#22899;&#20043;&#38291;&#26326;&#26151;&#30340;&#35328;&#35422;&#65292;&#24460;&#20358;&#21448;&#22909;&#24190;&#27425;&#23565;&#22905;&#27611;&#25163;&#27611;&#33139;&#12290;&#22905;&#28858;&#20102;&#24037;&#20316;&#32317;&#26159;&#35373;&#27861;&#36852;&#36991;&#24525;&#35731;&#65292;&#28982;&#32780;&#20182;&#21371;&#36225;&#27231;&#24471;&#23544;&#36914;&#23610;&#12290;&#20170;&#22825;&#19979;&#21320;&#20182;&#30828;&#35201;&#35531;&#22905;&#21507;&#26202;&#39151;&#65292;&#21507;&#23436;&#39151;&#21435;&#36339;&#33310;&#65292;&#19968;&#38754;&#35498;&#33879;&#65292;&#19968;&#38754;&#23601;&#36942;&#20358;&#25695;&#22905;&#30340;&#33136;&#65292;&#36996;&#35201;&#35242;&#22905;&#12290;&#22905;&#25512;&#25199;&#20102;&#24190;&#27425;&#33067;&#19981;&#20102;&#36523;&#65292;&#23526;&#22312;&#21463;&#19981;&#20102;&#20102;&#65292;&#23601;&#32629;&#20102;&#20182;&#20841;&#21477;&#65292;&#22890;&#38272;&#32780;&#20986;&#12290;&#22196;&#29787;&#28472;&#28472;&#35498;&#24471;&#22068;&#38918;&#65292;&#19981;&#35258;&#27683;&#24996;&#22320;&#21152;&#20102;&#19968;&#21477;&#65109;&#12300;&#20182;&#36996;&#35498;&#25105;&#24590;&#40636;&#36889;&#40636;&#19981;&#29245;&#24555;&#65292;&#20320;&#23601;&#19981;&#26159;&#36889;&#27171;&#30340;……&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#32893;&#20102;&#65292;&#19981;&#35258;&#33225;&#19978;&#19968;&#29105;&#65292;&#19981;&#20037;&#21069;&#21644;&#37027;&#30333;&#20154;&#35686;&#21729;&#25033;&#23565;&#33258;&#22914;&#30340;&#27231;&#20278;&#20840;&#19981;&#35211;&#20102;&#65292;&#24596;&#24596;&#22320;&#35498;&#19981;&#20986;&#35441;&#20358;&#12290;&#22196;&#29787;&#35211;&#22905;&#36889;&#27171;&#65292;&#20063;&#30693;&#36947;&#33258;&#24049;&#35498;&#37679;&#20102;&#35441;&#65292;&#24819;&#38506;&#19981;&#26159;&#65292;&#21371;&#21448;&#24597;&#25226;&#20107;&#24773;&#24324;&#24471;&#26356;&#31967;&#65292;&#21482;&#22909;&#35349;&#35349;&#22320;&#22352;&#22312;&#37027;&#20818;&#19981;&#20986;&#32882;&#12290;&#20841;&#20154;&#36889;&#27171;&#24758;&#24758;&#22320;&#23565;&#22352;&#20102;&#22909;&#20037;&#65292;&#23567;&#21555;&#31361;&#28982;&#31449;&#36215;&#36523;&#20358;&#65292;&#19968;&#21477;&#35441;&#19981;&#35498;&#65292;&#25226;&#19968;&#33225;&#23607;&#23596;&#30340;&#22196;&#29787;&#30041;&#22312;&#23458;&#24307;&#65292;&#36885;&#33258;&#22238;&#25151;&#21435;&#30561;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36889;&#22825;&#26202;&#19978;&#65292;&#23567;&#21555;&#30561;&#24471;&#24456;&#19981;&#23433;&#31337;&#65292;&#22909;&#24190;&#27425;&#24478;&#22818;&#20013;&#39514;&#37266;&#36942;&#20358;&#12290;&#19971;&#26376;&#35041;&#30340;&#32016;&#32004;&#20837;&#22812;&#24460;&#20173;&#28982;&#21313;&#20998;&#29157;&#29105;&#65292;&#19981;&#23433;&#30340;&#31354;&#27683;&#24478;&#22320;&#19979;&#23460;&#31383;&#21475;&#36879;&#36942;&#21155;&#36074;&#30340;&#31383;&#31806;&#21521;&#20839;&#25824;&#22739;&#12290;&#22905;&#25472;&#38283;&#36523;&#19978;&#30340;&#27611;&#27631;&#22312;&#24202;&#38957;&#22352;&#36215;&#20358;&#65292;&#26395;&#33879;&#31383;&#21475;&#37027;&#22296;&#32043;&#28784;&#33394;&#30340;&#20809;&#24433;&#65292;&#35258;&#24471;&#33258;&#24049;&#22810;&#24180;&#20358;&#25226;&#19981;&#24555;&#30340;&#35352;&#25014;&#25340;&#21629;&#24448;&#24515;&#35041;&#22475;&#34255;&#30340;&#21162;&#21147;&#27491;&#22312;&#36880;&#28472;&#23849;&#28528;&#12290;&#22818;&#35041;&#30340;&#33729;&#33729;&#27794;&#26377;&#35498;&#35441;&#65292;&#21487;&#26159;&#22905;&#37027;&#20841;&#38587;&#40657;&#30333;&#20998;&#26126;&#30340;&#22823;&#30524;&#30555;&#27627;&#19981;&#23481;&#24773;&#22320;&#21521;&#22905;&#30634;&#35222;&#33879;&#65292;&#20687;&#20841;&#25226;&#21033;&#20995;&#36924;&#24471;&#22905;&#28961;&#34389;&#21487;&#36867;&#12290;&#22905;&#24863;&#21040;&#33016;&#21475;&#19968;&#38499;&#38499;&#30340;&#24758;&#30171;&#65292;&#24515;&#21644;&#32963;&#32094;&#22312;&#19968;&#22602;&#20818;&#65292;&#25171;&#19968;&#20491;&#27515;&#32080;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;mso-ascii-font-family:"TSC FMing S5 TT";mso-fareast-font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>——</span><span
lang=ZH-TW style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;
font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#33729;&#22992;&#31639;&#20102;&#21543;&#12290;&#20107;&#24773;&#24050;&#32147;&#30332;&#29983;&#20102;&#65292;&#20877;&#39719;&#19979;&#21435;&#65292;&#23565;&#35504;&#20063;&#27794;&#22909;&#34389;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;mso-ascii-font-family:"TSC FMing S5 TT";mso-fareast-font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>——</span><span
lang=ZH-TW style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;
font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20320;&#23601;&#26159;&#36889;&#40636;&#25062;&#24369;&#25165;&#26371;&#35731;&#20182;&#20497;&#36889;&#27171;&#20104;&#21462;&#20104;&#27714;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;mso-ascii-font-family:"TSC FMing S5 TT";mso-fareast-font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>——</span><span
lang=ZH-TW style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;
font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#21487;&#26159;&#65292;&#20182;&#20497;&#26159;&#32769;&#40680;&#21729;&#12289;&#32769;&#24178;&#37096;&#65292;&#22312;&#20992;&#23665;&#27833;&#37707;&#35041;&#25171;&#36942;&#28414;&#30340;&#20154;&#65292;&#25105;&#20497;&#24590;&#40636;&#29229;&#24471;&#36942;&#20182;&#20497;&#21602;&#65311;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;mso-ascii-font-family:"TSC FMing S5 TT";mso-fareast-font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>——</span><span
lang=ZH-TW style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;
font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22825;&#19979;&#32317;&#26159;&#26377;&#20844;&#29702;&#30340;&#65292;&#29694;&#22312;&#19981;&#26159;&#21040;&#34389;&#22312;&#25630;&#24179;&#21453;&#21966;&#65311;&#25105;&#20497;&#32879;&#21512;&#36215;&#20358;&#23601;&#19981;&#20449;&#25203;&#19981;&#20498;&#20182;&#20497;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;mso-ascii-font-family:"TSC FMing S5 TT";mso-fareast-font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>——</span><span
lang=ZH-TW style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;
font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#33729;&#22992;&#65292;&#20320;&#23601;&#39250;&#20102;&#25105;&#21543;&#65292;&#25105;……</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#27599;&#27425;&#22238;&#25014;&#36215;&#37027;&#27573;&#22914;&#21516;&#22818;&#39768;&#30340;&#26085;&#23376;&#65292;&#22905;&#30340;&#32963;&#23601;&#20687;&#35037;&#20102;&#20491;&#23403;&#29492;&#23376;&#30340;&#33899;&#34310;&#19968;&#27171;&#65292;&#40723;&#25623;&#25197;&#32080;&#25578;&#25104;&#19968;&#22296;&#12290;&#29983;&#29986;&#38538;&#30340;&#38538;&#38263;&#21644;&#25903;&#26360;&#25226;&#38538;&#35041;&#30340;&#22899;&#30693;&#38738;&#20998;&#25104;&#20841;&#21322;&#65292;&#19968;&#20154;&#19968;&#21322;&#12290;&#20182;&#20497;&#35498;&#65292;&#24819;&#35201;&#22238;&#21435;&#65292;&#24819;&#35201;&#20182;&#20497;&#22312;&#25991;&#20214;&#27284;&#26696;&#19978;&#33995;&#31456;&#65292;&#23601;&#20808;&#24471;&#35731;&#20182;&#20497;&#22312;&#36523;&#19978;&#20063;&#33995;&#19978;&#19968;&#20491;&#31456;&#12290;&#32025;&#19978;&#19968;&#20491;&#31456;&#65292;&#36523;&#19978;&#19968;&#20491;&#31456;&#65292;&#20844;&#24179;&#24471;&#24456;&#65292;&#19981;&#26159;&#21966;&#65311;&#38538;&#19978;&#31245;&#26377;&#23039;&#33394;&#30340;&#24190;&#20046;&#27794;&#26377;&#19968;&#20491;&#35905;&#20813;&#65292;&#36899;&#33225;&#19978;&#38263;&#28415;&#20102;&#30168;&#23376;&#36523;&#23376;&#30196;&#32933;&#30340;&#31168;&#31168;&#29031;&#33879;&#30007;&#30693;&#38738;&#30340;&#20729;&#30908;&#24052;&#24052;&#22320;&#36865;&#20102;&#20841;&#30334;&#22602;&#37666;&#19978;&#21435;&#20063;&#27794;&#33021;&#36867;&#36942;&#20182;&#20497;&#30340;&#39764;&#25484;&#12290;&#22905;&#34987;&#20998;&#21040;&#20102;&#25903;&#26360;&#37027;&#19968;&#37002;&#65292;&#19968;&#20491;&#29359;&#36942;&#37679;&#35492;&#34987;&#19979;&#25918;&#21040;&#36889;&#20818;&#30340;&#32769;&#40680;&#21729;&#65292;&#28415;&#22068;&#30340;&#29017;&#33261;&#65292;&#20841;&#38587;&#35948;&#27873;&#30524;&#30511;&#25104;&#32048;&#32048;&#30340;&#19968;&#26781;&#32218;&#32202;&#30447;&#33879;&#22905;&#24180;&#36629;&#30340;&#36523;&#39636;&#19981;&#25918;&#65292;&#37027;&#32929;&#23376;&#36010;&#23146;&#65292;&#24597;&#21487;&#20197;&#25226;&#19968;&#38957;&#29275;&#22251;&#22279;&#21534;&#19979;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20840;&#38538;&#21482;&#26377;&#33729;&#33729;&#19968;&#20491;&#19981;&#32943;&#20054;&#20054;&#23601;&#31684;&#12290;&#22905;&#23527;&#21487;&#22238;&#19981;&#20102;&#23478;&#65292;&#22312;&#19969;&#23478;&#33674;&#20570;&#19968;&#36649;&#23376;&#32769;&#22993;&#23064;&#65292;&#20063;&#19981;&#39000;&#24847;&#35731;&#20182;&#20497;&#24471;&#36894;&#12290;&#19981;&#20677;&#22914;&#27492;&#65292;&#22905;&#36996;&#35336;&#21123;&#33879;&#35201;&#36225;&#19978;&#38754;&#19968;&#20301;&#39640;&#32026;&#23560;&#21729;&#19979;&#35370;&#30340;&#27231;&#26371;&#21578;&#19978;&#20182;&#20497;&#19968;&#29376;&#12290;&#12300;&#25105;&#35201;&#35731;&#20182;&#20497;&#30693;&#36947;&#25105;&#20497;&#30693;&#38738;&#21487;&#19981;&#26159;&#37027;&#40636;&#22909;&#27450;&#36000;&#30340;&#12290;&#12301;&#33729;&#33729;&#27491;&#32681;&#20956;&#28982;&#30340;&#33225;&#32187;&#30332;&#33879;&#37027;&#20491;&#24180;&#26376;&#23569;&#35211;&#30340;&#32005;&#20809;&#65292;&#35731;&#22905;&#26377;&#40670;&#24515;&#21205;&#12290;&#28982;&#32780;&#65292;&#34913;&#37327;&#20102;&#36629;&#37325;&#65292;&#35413;&#20272;&#20102;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#26368;&#32066;&#22905;&#36996;&#26159;&#27794;&#26377;&#36319;&#33879;&#22905;&#21435;&#19978;&#21578;&#12290;&#20154;&#32317;&#26159;&#35201;&#28858;&#33258;&#24049;&#36984;&#25799;&#30340;&#12290;&#22905;&#36984;&#25799;&#20102;&#22238;&#23478;&#65292;&#33729;&#33729;&#36984;&#25799;&#20102;&#27491;&#32681;&#12290;&#22905;&#20497;&#26159;&#20841;&#36335;&#20154;&#65292;&#36208;&#19981;&#21040;&#19968;&#22602;&#20818;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#28982;&#32780;&#65292;&#36889;&#20214;&#20107;&#32066;&#31350;&#22312;&#22905;&#30340;&#24515;&#35041;&#31278;&#19979;&#20102;&#19968;&#20491;&#24515;&#32080;&#12290;&#24460;&#20358;&#65292;&#22905;&#19968;&#27425;&#27425;&#38752;&#33879;&#36523;&#39636;&#25563;&#21462;&#21069;&#36884;&#26178;&#65292;&#32317;&#26159;&#36889;&#27171;&#23433;&#24944;&#33258;&#24049;&#65109;&#26089;&#22312;&#19969;&#23478;&#33674;&#30340;&#24180;&#26376;&#22905;&#23601;&#24050;&#32147;&#19981;&#26159;&#20160;&#40636;&#40643;&#33457;&#38312;&#22899;&#20102;&#65292;&#33995;&#19968;&#20491;&#31456;&#21644;&#22810;&#33995;&#24190;&#20491;&#31456;&#21448;&#26377;&#20160;&#40636;&#20998;&#21029;&#21602;&#65311;&#20309;&#27841;&#65292;&#20687;&#36554;&#38291;&#20027;&#20219;&#32769;&#21129;&#21644;&#23403;&#32769;&#38342;&#37117;&#23565;&#22905;&#20161;&#33267;&#32681;&#30433;&#12290;&#20998;&#25163;&#26178;&#20063;&#26159;&#22909;&#20358;&#22909;&#25955;&#65292;&#35504;&#20063;&#19981;&#27424;&#35504;&#30340;&#12290;&#21487;&#26159;&#22905;&#24515;&#35041;&#38577;&#38577;&#22320;&#32317;&#35258;&#24471;&#33729;&#33729;&#26159;&#19981;&#26371;&#21407;&#35538;&#22905;&#30340;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;mso-ascii-font-family:"TSC FMing S5 TT";mso-fareast-font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>——</span><span
lang=ZH-TW style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;
font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20320;&#21487;&#20197;&#20986;&#36067;&#20320;&#30340;&#36523;&#39636;&#65292;&#20294;&#26159;&#19981;&#33021;&#20986;&#36067;&#20320;&#30340;&#33391;&#30693;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;mso-ascii-font-family:"TSC FMing S5 TT";mso-fareast-font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>——</span><span
lang=ZH-TW style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;
font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#21487;&#26159;&#65292;&#33391;&#30693;&#26159;&#20160;&#40636;&#65311;&#23427;&#22312;&#37027;&#35041;&#65311;&#23427;&#33021;&#25803;&#24471;&#20303;&#26292;&#21147;&#21644;&#24375;&#27402;&#21966;&#65311;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#32763;&#20491;&#36523;&#65292;&#29992;&#21147;&#25226;&#30524;&#30555;&#38281;&#19978;&#65292;&#24819;&#35201;&#32080;&#26463;&#36889;&#20196;&#22905;&#31070;&#32147;&#32202;&#32323;&#27611;&#39662;&#35918;&#31435;&#30340;&#22238;&#25014;&#12290;&#36889;&#26178;&#22905;&#32893;&#21040;&#23458;&#24307;&#35041;&#20063;&#30332;&#20986;&#20102;&#19968;&#38499;&#24713;&#24713;&#32034;&#32034;&#30340;&#32882;&#38899;&#65292;&#22823;&#27010;&#26159;&#22196;&#29787;&#20063;&#22312;&#37027;&#20818;&#36670;&#36681;&#21453;&#20596;&#65292;&#38627;&#20197;&#20837;&#30561;&#12290;&#22905;&#31245;&#31245;&#24179;&#38748;&#19979;&#20358;&#30340;&#24515;&#24773;&#24573;&#28982;&#21448;&#28608;&#21205;&#20102;&#36215;&#20358;&#12290;&#22196;&#29787;&#24180;&#32000;&#36629;&#65292;&#27794;&#32147;&#36942;&#37027;&#27573;&#21205;&#20098;&#30340;&#26085;&#23376;&#65292;&#21482;&#26159;&#19968;&#24373;&#30333;&#32025;&#12290;&#20805;&#20854;&#37327;&#26579;&#19978;&#20102;&#19968;&#23652;&#34180;&#34180;&#30340;&#28784;&#22645;&#65292;&#22522;&#26412;&#19978;&#20173;&#28982;&#26159;&#19968;&#24373;&#30333;&#32025;&#12290;&#22905;&#24977;&#20160;&#40636;&#20358;&#25209;&#21028;&#22905;&#21602;&#65311;&#22905;&#26082;&#28982;&#20358;&#25237;&#38752;&#22905;&#65292;&#36996;&#30828;&#27683;&#20123;&#20160;&#40636;&#21602;&#65311;&#20877;&#30828;&#20063;&#30828;&#19981;&#36942;&#33729;&#33729;&#21435;&#21543;&#12290;&#32780;&#21363;&#20351;&#20687;&#33729;&#33729;&#37027;&#27171;&#30828;&#27683;&#65292;&#20063;&#27794;&#20160;&#40636;&#22909;&#19979;&#22580;&#12290;&#24418;&#21218;&#27604;&#20154;&#24375;&#21834;&#65281;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#37027;&#22825;&#65292;&#37027;&#20301;&#39640;&#32026;&#23560;&#21729;&#20358;&#19979;&#35370;&#65292;&#22235;&#34389;&#38568;&#20415;&#36208;&#20102;&#36208;&#65292;&#26089;&#26089;&#22320;&#23601;&#34987;&#25307;&#24453;&#33879;&#21507;&#21917;&#21435;&#20102;&#12290;&#33729;&#33729;&#36899;&#38754;&#20063;&#27794;&#35211;&#33879;&#12290;&#26368;&#24460;&#21482;&#22909;&#38358;&#21040;&#20102;&#20182;&#20497;&#37202;&#24109;&#19978;&#21435;&#20687;&#35498;&#26360;&#35041;&#30340;&#27665;&#22899;&#25876;&#20303;&#21253;&#20844;&#21898;&#20900;&#20284;&#22320;&#36958;&#19978;&#20102;&#29376;&#23376;&#12290;&#29376;&#23376;&#26159;&#36958;&#20102;&#19978;&#21435;&#65292;&#21487;&#26159;&#19968;&#21435;&#30707;&#27785;&#22823;&#28023;&#12290;&#39640;&#32026;&#23560;&#21729;&#22909;&#22909;&#19968;&#38931;&#37202;&#24109;&#34987;&#39719;&#24471;&#19981;&#27489;&#32780;&#25955;&#65292;&#24515;&#26377;&#39192;&#24680;&#65292;&#38568;&#25163;&#25226;&#29376;&#23376;&#32102;&#25172;&#20102;&#20063;&#35498;&#19981;&#23450;&#12290;&#20841;&#20491;&#26143;&#26399;&#24460;&#30340;&#19968;&#20491;&#22812;&#35041;&#65292;&#33729;&#33729;&#36996;&#26159;&#34987;&#29992;&#24375;&#33995;&#19978;&#20102;&#31456;&#12290;&#32780;&#19988;&#21482;&#26377;&#19968;&#20491;&#36523;&#19978;&#30340;&#31456;&#65292;&#27794;&#26377;&#32025;&#19978;&#30340;&#31456;&#12290;&#22823;&#22821;&#20818;&#19968;&#20491;&#20491;&#36208;&#20102;&#65292;&#22905;&#36996;&#30041;&#22312;&#38538;&#19978;&#27599;&#22825;&#38754;&#23565;&#25703;&#27544;&#20102;&#22905;&#19968;&#29983;&#30340;&#20803;&#20982;&#12290;&#32893;&#35498;&#24460;&#20358;&#20182;&#20497;&#21521;&#33729;&#33729;&#38283;&#20729;&#35201;&#19968;&#21315;&#22602;&#37666;&#20154;&#27665;&#24163;&#25165;&#25918;&#20154;&#12290;&#33729;&#33729;&#30070;&#28982;&#31820;&#19981;&#20986;&#36889;&#31558;&#37666;&#20358;&#12290;&#20381;&#33879;&#33729;&#33729;&#30340;&#33086;&#27683;&#20358;&#25512;&#31639;&#65292;&#21363;&#20351;&#22905;&#26377;&#36889;&#31558;&#37666;&#20063;&#19981;&#26371;&#20184;&#30340;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24819;&#21040;&#36889;&#35041;&#65292;&#23567;&#21555;&#24573;&#28982;&#24819;&#36215;&#20102;&#22196;&#29787;&#20841;&#20491;&#26143;&#26399;&#21069;&#20358;&#21644;&#22905;&#21830;&#37327;&#20511;&#19968;&#21315;&#22602;&#37666;&#21435;&#35531;&#24459;&#24107;&#30003;&#35531;&#24037;&#20316;&#31805;&#35657;&#12290;&#29694;&#22312;&#24819;&#36215;&#20358;&#65292;&#24184;&#22909;&#22905;&#37027;&#26178;&#27794;&#26377;&#31572;&#25033;&#12290;&#21542;&#21063;&#29694;&#22312;&#22196;&#29787;&#27794;&#20102;&#24037;&#20316;&#65292;&#36889;&#31558;&#37666;&#35912;&#19981;&#25104;&#20102;&#32905;&#21253;&#23376;&#25171;&#29399;&#26377;&#21435;&#28961;&#22238;&#20102;&#12290;&#22905;&#26082;&#28982;&#19981;&#39000;&#28858;&#20102;&#37329;&#37666;&#21193;&#24375;&#33258;&#24049;&#65292;&#37027;&#23601;&#21482;&#22909;&#20570;&#20491;&#22320;&#19979;&#12300;&#40657;&#20154;&#12301;&#21435;&#21543;&#12290;&#31383;&#22806;&#19968;&#36635;&#22823;&#21345;&#36554;&#36703;&#38534;&#38534;&#22320;&#38283;&#36942;&#21435;&#65292;&#25226;&#38272;&#31383;&#38663;&#24471;&#31756;&#31756;&#19968;&#38499;&#20098;&#39019;&#12290;&#22825;&#22823;&#32004;&#24555;&#20142;&#20102;&#12290;&#22905;&#25171;&#20491;&#21621;&#27424;&#65292;&#24515;&#35041;&#36996;&#24819;&#25226;&#22905;&#21644;&#22196;&#29787;&#30340;&#38364;&#20418;&#25171;&#29702;&#28165;&#26970;&#65292;&#21487;&#26159;&#36523;&#23376;&#24050;&#32147;&#25903;&#25345;&#19981;&#20303;&#65292;&#21448;&#26406;&#26406;&#26407;&#26407;&#22320;&#30561;&#20102;&#36942;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText align=center style='text-align:center;text-indent:.35in;
line-height:200%'><b><i><span style='font-size:16.0pt;mso-bidi-font-size:10.0pt;
line-height:200%;font-family:Arial;mso-fareast-font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>4<o:p></o:p></span></i></b></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#30343;&#22825;&#19981;&#36000;&#33510;&#24515;&#20154;&#12290;&#22868;&#27874;&#20102;&#19968;&#25972;&#20491;&#22799;&#22825;&#65292;&#36305;&#36941;&#20102;&#25972;&#20491;&#30343;&#21518;&#21312;&#65292;&#23567;&#21555;&#32066;&#26044;&#25214;&#21040;&#20102;&#19968;&#38291;&#21512;&#24847;&#30340;&#25151;&#23376;&#12290;&#25151;&#23376;&#26159;&#33290;&#20102;&#19968;&#40670;&#65292;&#22806;&#38754;&#26263;&#32005;&#33394;&#30340;&#29254;&#22721;&#22312;&#32147;&#24180;&#32047;&#26376;&#30340;&#39080;&#21561;&#38632;&#25171;&#19979;&#35722;&#24471;&#26001;&#26001;&#39361;&#39361;&#65292;&#22909;&#20687;&#27468;&#26143;&#40613;&#20811;&#20625;&#20811;&#33984;&#25972;&#23481;&#20043;&#24460;&#30340;&#33225;&#12290;&#19981;&#36942;&#35041;&#38754;&#20498;&#36996;&#36942;&#24471;&#21435;&#12290;&#22721;&#32025;&#21644;&#22320;&#27631;&#30340;&#36074;&#37327;&#33287;&#20445;&#39178;&#37117;&#24456;&#22909;&#12290;&#25151;&#38291;&#21644;&#23458;&#24307;&#37117;&#22816;&#22823;&#65292;&#32780;&#19988;&#21069;&#24460;&#25505;&#20809;&#65292;&#36899;&#24282;&#25151;&#20063;&#26377;&#19968;&#20491;&#23567;&#23567;&#30340;&#31383;&#23376;&#12290;&#20116;&#23652;&#27155;&#30340;&#39640;&#24230;&#65292;&#38614;&#28982;&#30475;&#19981;&#21040;&#26364;&#21704;&#38931;&#20013;&#22478;&#30340;&#25705;&#22825;&#22823;&#27155;&#65292;&#20294;&#27794;&#26377;&#21029;&#30340;&#39640;&#27155;&#25803;&#20303;&#35222;&#32218;&#65292;&#24688;&#22909;&#21487;&#20197;&#30475;&#35211;&#19968;&#20491;&#32160;&#24847;&#30414;&#28982;&#30340;&#23567;&#20844;&#22290;&#12290;&#30070;&#28982;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20729;&#37666;&#22909;&#12290;&#38614;&#28982;&#35201;&#20729;&#21644;&#21516;&#39006;&#22411;&#30340;&#27155;&#25151;&#24046;&#19981;&#22810;&#65292;&#21487;&#26159;&#27599;&#20491;&#26376;&#30340;&#26376;&#20184;&#36027;&#35201;&#20302;&#19978;&#20841;&#30334;&#65292;&#31639;&#36215;&#20358;&#32317;&#20729;&#24046;&#19981;&#22810;&#35201;&#20415;&#23452;&#20841;&#33836;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36889;&#22825;&#20013;&#21320;&#65292;&#23567;&#21555;&#21521;&#29579;&#32147;&#29702;&#35531;&#20102;&#21322;&#22825;&#20551;&#21040;&#37504;&#34892;&#21435;&#36774;&#29702;&#36024;&#27454;&#25163;&#32396;&#12290;&#38614;&#28982;&#22905;&#21069;&#19968;&#22825;&#26089;&#26089;&#22320;&#25226;&#25991;&#20214;&#37117;&#28310;&#20633;&#22909;&#20102;&#65292;&#21040;&#20102;&#37504;&#34892;&#25165;&#30332;&#29694;&#36996;&#38656;&#35201;&#19968;&#20221;&#29694;&#22312;&#23621;&#20303;&#30340;&#25151;&#23376;&#30340;&#31199;&#32004;&#65292;&#35657;&#26126;&#22905;&#26159;&#31532;&#19968;&#27425;&#36023;&#25151;&#23376;&#12290;&#21644;&#36774;&#20107;&#23567;&#22992;&#29229;&#22519;&#20102;&#21322;&#22825;&#65292;&#23565;&#26041;&#36996;&#26159;&#19981;&#32943;&#36890;&#34701;&#65292;&#22905;&#21482;&#22909;&#36245;&#32202;&#25645;&#22320;&#37941;&#22238;&#23478;&#65292;&#24076;&#26395;&#22312;&#37504;&#34892;&#19979;&#29677;&#21069;&#36245;&#24471;&#22238;&#20358;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24478;&#22320;&#37941;&#31449;&#20986;&#20358;&#65292;&#24050;&#32147;&#26159;&#20841;&#40670;&#22810;&#20102;&#12290;&#23567;&#21555;&#28858;&#20102;&#36245;&#26178;&#38291;&#65292;&#36899;&#38358;&#20102;&#20841;&#20491;&#32005;&#29128;&#12290;&#19979;&#21320;&#30340;&#22826;&#38525;&#21313;&#20998;&#27602;&#36771;&#65292;&#30701;&#30701;&#30340;&#24190;&#26781;&#34903;&#65292;&#22905;&#36245;&#21040;&#23478;&#26178;&#65292;&#38957;&#19978;&#24050;&#32147;&#20882;&#20986;&#20102;&#19968;&#31890;&#31890;&#30340;&#27735;&#29664;&#65292;&#19981;&#36879;&#39080;&#30340;&#23612;&#40845;&#19978;&#34915;&#20063;&#32202;&#32202;&#22320;&#40655;&#22312;&#32972;&#19978;&#65292;&#24758;&#24471;&#38627;&#21463;&#12290;&#22905;&#19968;&#38754;&#25830;&#27735;&#65292;&#19968;&#38754;&#25214;&#38000;&#21273;&#38283;&#38272;&#12290;&#38272;&#25171;&#38283;&#20358;&#65292;&#27491;&#24819;&#21040;&#24282;&#25151;&#21435;&#20498;&#27700;&#21917;&#65292;&#21371;&#30332;&#29694;&#23458;&#24307;&#35041;&#20841;&#20491;&#20154;&#22312;&#37027;&#20818;&#25289;&#25289;&#25199;&#25199;&#65292;&#27491;&#26159;&#32769;&#24373;&#21644;&#22196;&#29787;&#12290;&#30475;&#35211;&#23567;&#21555;&#36914;&#20358;&#65292;&#20841;&#20154;&#24537;&#19981;&#36845;&#22320;&#20998;&#20102;&#38283;&#20358;&#65292;&#38752;&#29254;&#31449;&#33879;&#12290;&#19977;&#20491;&#20154;&#22312;&#38512;&#26263;&#30340;&#23458;&#24307;&#35041;&#38754;&#38754;&#30456;&#35255;&#12290;&#31354;&#27683;&#22312;&#36889;&#19968;&#30636;&#38291;&#20957;&#22266;&#65292;&#23567;&#21555;&#32893;&#35211;&#33258;&#24049;&#24613;&#20419;&#30340;&#21628;&#21560;&#32882;&#22312;&#23460;&#20839;&#30436;&#26059;&#19981;&#23450;&#65292;&#25214;&#19981;&#21040;&#36969;&#30070;&#30340;&#33853;&#36275;&#40670;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#24478;&#20358;&#23601;&#30693;&#36947;&#32769;&#24373;&#19981;&#26159;&#20160;&#40636;&#32769;&#23526;&#20154;&#12290;&#22312;&#19978;&#28023;&#30340;&#26178;&#20505;&#65292;&#23601;&#30332;&#29983;&#36942;&#22312;&#22806;&#38754;&#20599;&#38622;&#25720;&#29399;&#30340;&#20107;&#12290;&#24460;&#20358;&#22905;&#19968;&#20491;&#20154;&#20358;&#32016;&#32004;&#38358;&#22825;&#19979;&#65292;&#32893;&#22905;&#23229;&#23229;&#35498;&#65292;&#20182;&#22312;&#24288;&#37324;&#21644;&#19968;&#20491;&#22806;&#22320;&#20358;&#30340;&#23567;&#22899;&#24037;&#21246;&#21246;&#25645;&#25645;&#12290;&#30001;&#26044;&#22905;&#33258;&#24049;&#21644;&#23403;&#32769;&#38342;&#19981;&#28165;&#19981;&#26970;&#30340;&#20107;&#20351;&#22905;&#24515;&#35041;&#26377;&#19977;&#20998;&#20839;&#30106;&#65292;&#21448;&#24819;&#23478;&#35041;&#30340;&#20107;&#25033;&#35442;&#20197;&#22899;&#20818;&#28858;&#37325;&#65292;&#20063;&#23601;&#24515;&#29031;&#19981;&#23459;&#65292;&#19981;&#21435;&#29702;&#20182;&#20102;&#12290;&#27794;&#24819;&#21040;&#20170;&#22825;&#31455;&#28982;&#30070;&#38754;&#25758;&#35211;&#65292;&#23565;&#26041;&#21448;&#26159;&#33258;&#24049;&#30340;&#26379;&#21451;&#65292;&#19968;&#26178;&#20498;&#19981;&#30693;&#35442;&#22914;&#20309;&#34389;&#29702;&#25165;&#22909;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22905;&#26395;&#19968;&#26395;&#32769;&#24373;&#21644;&#22196;&#29787;&#65292;&#20841;&#20154;&#37117;&#20302;&#19979;&#20102;&#38957;&#19981;&#35498;&#35441;&#65292;&#21487;&#26159;&#31070;&#24773;&#38935;&#28858;&#24179;&#38748;&#12290;&#22905;&#21448;&#26377;&#40670;&#19981;&#30906;&#23450;&#20182;&#20497;&#20043;&#38291;&#20498;&#24213;&#30332;&#29983;&#20102;&#20160;&#40636;&#20107;&#12290;&#22905;&#24819;&#65292;&#25110;&#35377;&#22905;&#25033;&#35442;&#35037;&#33879;&#27794;&#20107;&#30340;&#27171;&#23376;&#65292;&#33836;&#19968;&#27794;&#20107;&#32780;&#39719;&#24471;&#22823;&#39514;&#23567;&#24618;&#30340;&#20498;&#39023;&#24471;&#26159;&#22905;&#30340;&#19981;&#23565;&#12290;&#36996;&#26159;&#24453;&#26371;&#20818;&#31561;&#22196;&#29787;&#19981;&#22312;&#26178;&#20877;&#21644;&#32769;&#24373;&#31639;&#24115;&#12290;&#24515;&#35041;&#36889;&#40636;&#24819;&#33879;&#65292;&#21371;&#19968;&#30524;&#30475;&#35211;&#20102;&#22196;&#29787;&#25163;&#35041;&#25235;&#33879;&#19968;&#30090;&#37396;&#31080;&#12290;&#36889;&#19968;&#19979;&#25226;&#22905;&#21407;&#23450;&#30340;&#35336;&#21123;&#20840;&#30436;&#25171;&#32763;&#20102;&#12290;&#22905;&#20280;&#25163;&#36942;&#21435;&#19968;&#25226;&#25226;&#37027;&#30090;&#37396;&#31080;&#25654;&#20102;&#36942;&#20358;&#65292;&#19968;&#38754;&#22823;&#32882;&#21483;&#20102;&#36215;&#20358;&#65109;&#12300;&#22909;&#21703;&#65292;&#25105;&#30475;&#20320;&#34987;&#32769;&#20844;&#25291;&#26820;&#20102;&#27794;&#22320;&#26041;&#21435;&#25910;&#30041;&#20102;&#20320;&#65292;&#20320;&#20498;&#21453;&#36942;&#20358;&#21246;&#24341;&#36215;&#25105;&#30340;&#32769;&#20844;&#20358;&#20102;&#12290;&#12301;&#22196;&#29787;&#32893;&#20102;&#24613;&#33879;&#36783;&#30333;&#35498;&#65109;&#12300;&#19981;&#26159;&#30340;&#65292;&#19981;&#26159;&#30340;&#65292;&#36889;&#26159;&#32769;&#24373;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;mso-ascii-font-family:
"TSC FMing S5 TT";mso-fareast-font-family:"TSC FMing S5 TT";letter-spacing:
1.0pt;mso-fareast-language:ZH-TW'>——</span><span lang=ZH-TW style='font-size:
11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#12301;&#19968;&#38754;&#35498;&#33879;&#65292;&#19968;&#38754;&#21521;&#32769;&#24373;&#37027;&#20818;&#24373;&#26395;&#33879;&#65292;&#24847;&#24605;&#22823;&#32004;&#26159;&#35201;&#32769;&#24373;&#24171;&#33879;&#35299;&#37323;&#12290;&#23567;&#21555;&#36319;&#33879;&#22905;&#30340;&#35222;&#32218;&#21521;&#32769;&#24373;&#26395;&#21435;&#65292;&#21371;&#30475;&#35211;&#32769;&#24373;&#27491;&#22312;&#24908;&#24373;&#22320;&#23565;&#33879;&#22196;&#29787;&#25824;&#30473;&#24324;&#30524;&#22320;&#25171;&#25163;&#21218;&#12290;&#36889;&#19979;&#23376;&#29494;&#22914;&#28779;&#19978;&#21152;&#27833;&#65292;&#23567;&#21555;&#22238;&#36942;&#38957;&#20358;&#23565;&#22196;&#29787;&#20919;&#31505;&#33879;&#35498;&#65109;&#12300;&#22963;&#35498;&#21568;&#65292;&#36889;&#26159;&#32769;&#24373;&#32102;&#20320;&#24185;&#20160;&#40636;&#30340;&#65311;&#26159;&#19981;&#26159;&#19978;&#24202;&#30340;&#26381;&#21209;&#36027;&#21834;&#65311;&#19968;&#27425;&#22810;&#23569;&#65311;&#12301;&#22196;&#29787;&#32893;&#22905;&#32629;&#24471;&#24801;&#27602;&#65292;&#33225;&#23380;&#33081;&#24471;&#36890;&#32005;&#65292;&#24819;&#35201;&#24373;&#21475;&#29229;&#36783;&#21371;&#21448;&#35498;&#19981;&#20986;&#35441;&#20358;&#65292;&#36942;&#20102;&#22909;&#19968;&#26371;&#20818;&#31361;&#28982;&#36681;&#36523;&#24478;&#29254;&#35282;&#25343;&#36215;&#22905;&#37027;&#38587;&#22823;&#30382;&#31665;&#65292;&#38283;&#22987;&#25910;&#25342;&#22905;&#24202;&#38957;&#30340;&#26481;&#35199;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#27794;&#24819;&#21040;&#22905;&#30495;&#30340;&#35201;&#36208;&#65292;&#19968;&#26178;&#20063;&#36575;&#20102;&#19979;&#20358;&#65292;&#25226;&#34909;&#21040;&#22068;&#37002;&#30340;&#20841;&#21477;&#39634;&#35441;&#24525;&#20303;&#20102;&#65292;&#19981;&#29702;&#31449;&#22312;&#19968;&#26049;&#30340;&#32769;&#24373;&#65292;&#36000;&#27683;&#22320;&#36208;&#21040;&#33253;&#23460;&#35041;&#21435;&#65292;&#22352;&#22312;&#24202;&#19978;&#33258;&#20491;&#20818;&#29983;&#27683;&#12290;&#22905;&#22352;&#22312;&#37027;&#20818;&#32893;&#33879;&#22806;&#38754;&#22196;&#29787;&#30332;&#20986;&#30340;&#24494;&#24369;&#30340;&#21852;&#27875;&#32882;&#21644;&#22905;&#38626;&#38283;&#26178;&#30340;&#38283;&#38272;&#38364;&#38272;&#32882;&#12290;&#21448;&#36942;&#20102;&#19968;&#26371;&#20818;&#65292;&#22806;&#38754;&#20659;&#20358;&#31532;&#20108;&#27425;&#38283;&#38272;&#38364;&#38272;&#32882;&#65292;&#22823;&#32004;&#26159;&#32769;&#24373;&#30475;&#30475;&#24773;&#27841;&#19981;&#22909;&#20063;&#28316;&#20102;&#20986;&#21435;&#12290;&#23460;&#20839;&#21482;&#21097;&#19979;&#22905;&#29544;&#33258;&#24285;&#23432;&#33879;&#36889;&#31354;&#27934;&#30340;&#25151;&#23376;&#12290;&#20598;&#29246;&#65292;&#23627;&#22806;&#20659;&#20358;&#19968;&#19979;&#23574;&#37555;&#30340;&#27773;&#36554;&#21070;&#36554;&#32882;&#65292;&#30001;&#19968;&#20491;&#31383;&#25142;&#36914;&#20358;&#20877;&#30001;&#21478;&#19968;&#20491;&#31383;&#25142;&#20986;&#21435;&#65292;&#24439;&#24447;&#36889;&#20841;&#38291;&#25151;&#38291;&#21644;&#25151;&#38291;&#35041;&#30340;&#22905;&#20006;&#19981;&#26159;&#19968;&#20491;&#23526;&#39636;&#65292;&#21482;&#26159;&#36889;&#20491;&#19990;&#30028;&#30340;&#19968;&#20491;&#36890;&#36947;&#65292;&#27794;&#26377;&#20219;&#20309;&#23526;&#38555;&#23384;&#22312;&#30340;&#24847;&#32681;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#24460;&#20358;&#22823;&#27010;&#26159;&#36855;&#36855;&#31946;&#31946;&#22320;&#30561;&#33879;&#20102;&#12290;&#30070;&#22905;&#32893;&#21040;&#22806;&#38754;&#30340;&#29992;&#21147;&#25293;&#38272;&#32882;&#26178;&#12290;&#26377;&#22909;&#38263;&#19968;&#27573;&#26178;&#38291;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#37027;&#35041;&#12290;&#22905;&#25545;&#20102;&#25545;&#30524;&#30555;&#65292;&#36942;&#21435;&#38283;&#20102;&#38272;&#65292;&#30332;&#29694;&#38272;&#21475;&#31449;&#33879;&#20841;&#20491;&#25140;&#33879;&#22696;&#37857;&#31359;&#33879;&#24037;&#20154;&#26381;&#35037;&#30340;&#20013;&#24180;&#30007;&#23376;&#12290;&#20182;&#20497;&#19981;&#29702;&#23567;&#21555;&#30340;&#35426;&#21839;&#65292;&#33258;&#39015;&#33258;&#21521;&#35041;&#38957;&#21483;&#22199;&#33879;&#25214;&#32769;&#24373;&#12290;&#31561;&#20102;&#21322;&#26188;&#65292;&#30332;&#29694;&#35041;&#38754;&#27794;&#20154;&#65292;&#20854;&#20013;&#19968;&#20491;&#30041;&#23567;&#24179;&#38957;&#30340;&#22823;&#20491;&#23376;&#23565;&#21478;&#19968;&#20491;&#32982;&#23376;&#35498;&#65109;&#12300;&#30475;&#20358;&#34987;&#20320;&#35498;&#20013;&#20102;&#65292;&#32769;&#24373;&#36889;&#23567;&#23376;&#21448;&#36530;&#36215;&#20358;&#20102;&#12290;&#12301;&#28982;&#24460;&#36681;&#36523;&#21521;&#23567;&#21555;&#20280;&#20986;&#25163;&#35498;&#65109;&#12300;&#20154;&#19981;&#22312;&#27794;&#38364;&#20418;&#65292;&#37666;&#20184;&#28165;&#20102;&#23601;&#34892;&#12290;&#20116;&#30334;&#22602;&#65292;&#19968;&#20491;&#23376;&#20818;&#20063;&#19981;&#33021;&#23569;&#12290;&#12301;&#23567;&#21555;&#24324;&#19981;&#28165;&#26970;&#26159;&#24590;&#40636;&#22238;&#20107;&#65292;&#21487;&#26159;&#30475;&#20102;&#36889;&#20841;&#20491;&#20154;&#30446;&#20013;&#28961;&#20154;&#30340;&#27171;&#23376;&#23601;&#26377;&#27683;&#65292;&#39640;&#32882;&#22320;&#22238;&#31572;&#35498;&#65109;&#12300;&#20160;&#40636;&#20116;&#30334;&#22602;&#37666;&#65292;&#25105;&#21487;&#27794;&#26377;&#12290;&#20320;&#20497;&#21483;&#33457;&#23376;&#35342;&#37666;&#24590;&#40636;&#35342;&#21040;&#36889;&#35041;&#20358;&#20102;&#12290;&#12301;&#35498;&#33879;&#23601;&#24819;&#38364;&#38272;&#12290;&#37027;&#22823;&#20491;&#23376;&#20063;&#19981;&#29983;&#27683;&#65292;&#29992;&#19968;&#38587;&#25163;&#25744;&#33879;&#38272;&#35498;&#65109;&#12300;&#21670;&#65292;&#26152;&#22825;&#37027;&#20491;&#22899;&#30340;&#19981;&#26159;&#35498;&#20102;&#21966;&#65311;&#26152;&#22825;&#20808;&#20184;&#19977;&#30334;&#65292;&#20170;&#22825;&#20877;&#20184;&#20116;&#30334;&#12290;&#24590;&#40636;&#20170;&#22825;&#21448;&#35722;&#21350;&#20102;&#21602;&#65311;&#12301;&#23567;&#21555;&#32893;&#20986;&#20102;&#20182;&#35441;&#35041;&#26377;&#22240;&#65292;&#24515;&#24819;&#22823;&#27010;&#26159;&#32769;&#24373;&#22312;&#22806;&#38957;&#38358;&#19979;&#30340;&#31117;&#65292;&#22068;&#35041;&#20063;&#23601;&#19981;&#25954;&#22826;&#20982;&#65292;&#21482;&#26159;&#32202;&#32202;&#22320;&#23432;&#20303;&#20102;&#38272;&#65292;&#19981;&#35731;&#20182;&#20497;&#36914;&#20358;&#65292;&#22068;&#35041;&#22533;&#25345;&#33879;&#27794;&#37666;&#12290;&#20841;&#20154;&#20498;&#20063;&#19981;&#29992;&#24375;&#65292;&#22312;&#38272;&#21475;&#31998;&#32399;&#20102;&#19968;&#38499;&#65292;&#30332;&#29694;&#23567;&#21555;&#30828;&#26159;&#19981;&#35731;&#27493;&#65292;&#20063;&#23601;&#31639;&#20102;&#12290;&#33256;&#36208;&#26178;&#30041;&#19979;&#20102;&#20841;&#21477;&#29408;&#35441;&#65109;&#12300;&#22963;&#21578;&#35380;&#32769;&#24373;&#65292;&#36208;&#24471;&#20102;&#20154;&#36208;&#19981;&#20102;&#24287;&#12290;&#25105;&#20497;&#26126;&#22825;&#21040;&#26178;&#20505;&#20877;&#20358;&#65292;&#20182;&#35201;&#19981;&#25226;&#36076;&#20184;&#28165;&#65292;&#25105;&#20497;&#21487;&#35201;&#20182;&#22909;&#30475;&#12290;&#12301;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#22312;&#38272;&#24460;&#26395;&#33879;&#20841;&#20154;&#36208;&#20986;&#38498;&#23376;&#65292;&#22352;&#19978;&#19968;&#36635;&#23567;&#36008;&#21345;&#65292;&#30332;&#21205;&#24341;&#25806;&#22103;&#21735;&#21735;&#22320;&#38283;&#36208;&#20102;&#12290;&#36554;&#23376;&#25490;&#20986;&#20358;&#30340;&#29105;&#27683;&#22312;&#26575;&#27833;&#36335;&#19978;&#26041;&#30436;&#26059;&#19981;&#25955;&#65292;&#23565;&#38754;&#34903;&#19978;&#30340;&#34892;&#20154;&#21644;&#27193;&#26408;&#36319;&#33879;&#22312;&#29105;&#27683;&#24460;&#38957;&#33310;&#21205;&#20102;&#36215;&#20358;&#12290;&#23567;&#21555;&#22312;&#39151;&#26700;&#21069;&#22352;&#20102;&#19979;&#20358;&#65292;&#25226;&#21083;&#25165;&#24478;&#22196;&#29787;&#25163;&#35041;&#25654;&#36942;&#20358;&#30340;&#37027;&#30090;&#37396;&#31080;&#25343;&#20986;&#20358;&#65292;&#25892;&#22312;&#26700;&#19978;&#25976;&#33879;&#12290;&#22905;&#24515;&#20107;&#37325;&#37325;&#65292;&#25976;&#20102;&#22909;&#24190;&#36941;&#20063;&#25976;&#19981;&#28165;&#26970;&#21040;&#24213;&#19968;&#20849;&#26159;&#22810;&#23569;&#37666;&#12290;&#36889;&#19968;&#19979;&#21320;&#31361;&#22914;&#20854;&#20358;&#30340;&#19968;&#36899;&#20018;&#20107;&#25925;&#25226;&#22905;&#31934;&#24515;&#23433;&#25490;&#30340;&#29983;&#27963;&#20999;&#21106;&#24471;&#19971;&#38646;&#20843;&#30862;&#12290;&#22905;&#24863;&#35258;&#21040;&#24515;&#35041;&#31401;&#34255;&#33879;&#30340;&#31278;&#31278;&#24962;&#24942;&#33287;&#19981;&#23433;&#27491;&#22312;&#34850;&#34850;&#27442;&#21205;&#65292;&#20687;&#21363;&#23559;&#35722;&#25104;&#39131;&#34558;&#30340;&#34870;&#34553;&#19968;&#27171;&#20877;&#20063;&#38364;&#19981;&#20303;&#20102;&#12290;&#22905;&#24596;&#24596;&#22320;&#22352;&#22312;&#26700;&#23376;&#21069;&#65292;&#26395;&#33879;&#21069;&#38754;&#29254;&#35282;&#21407;&#20358;&#22196;&#29787;&#25918;&#30382;&#31665;&#30340;&#22320;&#26041;&#31361;&#28982;&#22810;&#20986;&#20358;&#30340;&#19968;&#22602;&#31354;&#38291;&#65292;&#19968;&#29255;&#21050;&#30524;&#30340;&#30333;&#27491;&#22312;&#21521;&#22905;&#25361;&#25136;&#12290;&#22905;&#31361;&#28982;&#35258;&#24471;&#20877;&#20063;&#21463;&#19981;&#20102;&#20102;&#65292;&#25226;&#37027;&#30090;&#37396;&#31080;&#24448;&#21069;&#19968;&#25172;&#65292;&#23601;&#25170;&#22312;&#26700;&#19978;&#21741;&#20102;&#36215;&#20358;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText align=center style='text-align:center;text-indent:.35in;
line-height:200%'><b><i><span style='font-size:16.0pt;mso-bidi-font-size:10.0pt;
line-height:200%;font-family:Arial;mso-fareast-font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>5<o:p></o:p></span></i></b></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26178;&#24207;&#36914;&#20837;&#20102;&#31179;&#22825;&#65292;&#29033;&#29157;&#30340;&#26257;&#27683;&#28472;&#28472;&#28040;&#25955;&#65292;&#20107;&#24773;&#20063;&#19968;&#20214;&#20214;&#38918;&#21033;&#35299;&#27770;&#12290;&#39318;&#20808;&#26159;&#32879;&#37030;&#35519;&#26597;&#23616;&#21644;&#32016;&#32004;&#35686;&#23519;&#23616;&#32879;&#21512;&#23459;&#24067;&#30772;&#29554;&#20102;&#19968;&#23447;&#22823;&#20214;&#30340;&#20154;&#34503;&#36208;&#31169;&#26696;&#12290;&#22312;&#24067;&#39791;&#20811;&#26519;&#21312;&#30340;&#20841;&#38291;&#26222;&#36890;&#27665;&#25151;&#30340;&#22320;&#19979;&#23460;&#35041;&#65292;&#35686;&#23519;&#30332;&#29694;&#35041;&#38754;&#31455;&#28982;&#30007;&#30007;&#22899;&#22899;&#20303;&#20102;&#36817;&#20116;&#21313;&#21517;&#20154;&#34503;&#12290;&#20381;&#25818;&#32879;&#37030;&#35519;&#26597;&#23616;&#30340;&#22577;&#21578;&#65292;&#36889;&#20123;&#20154;&#34503;&#24478;&#31119;&#24314;&#20986;&#28023;&#65292;&#30001;&#21335;&#28023;&#31359;&#36942;&#40635;&#20845;&#30002;&#28023;&#23805;&#36914;&#20837;&#21360;&#24230;&#27915;&#65292;&#28982;&#24460;&#32350;&#36942;&#38750;&#27954;&#21335;&#31471;&#30340;&#22909;&#26395;&#35282;&#38283;&#24448;&#35199;&#21360;&#24230;&#32676;&#23798;&#20877;&#36681;&#21040;&#32016;&#32004;&#65292;&#19968;&#20849;&#22312;&#28023;&#19978;&#28418;&#27969;&#20102;&#21313;&#24190;&#20491;&#26143;&#26399;&#65292;&#36317;&#38626;&#33287;&#26178;&#38291;&#37117;&#22823;&#22823;&#30340;&#36229;&#20986;&#20102;&#20116;&#30334;&#24180;&#21069;&#21733;&#20523;&#24067;&#30332;&#29694;&#26032;&#22823;&#38520;&#20043;&#26053;&#12290;&#30001;&#26044;&#20182;&#20497;&#34987;&#38364;&#22312;&#28331;&#24230;&#39640;&#36948;&#25885;&#27663;&#22235;&#21313;&#24230;&#23494;&#19981;&#36890;&#39080;&#30340;&#36008;&#33369;&#24213;&#23652;&#65292;&#20986;&#28023;&#21313;&#24190;&#22825;&#23601;&#30149;&#27515;&#20102;&#20841;&#20154;&#65292;&#25818;&#35498;&#23629;&#39636;&#37117;&#34987;&#25172;&#21040;&#28023;&#35041;&#21890;&#39770;&#21435;&#20102;&#12290;&#22312;&#32016;&#32004;&#19978;&#23736;&#20043;&#24460;&#65292;&#36889;&#20123;&#20154;&#34503;&#23601;&#34987;&#38364;&#22312;&#36889;&#20841;&#38291;&#22320;&#19979;&#23460;&#35041;&#65292;&#27599;&#22825;&#20986;&#21435;&#25171;&#24037;&#26368;&#23569;&#21313;&#20108;&#23567;&#26178;&#65292;&#36090;&#20358;&#30340;&#37666;&#20840;&#25976;&#32371;&#32102;&#34503;&#38957;&#20767;&#36996;&#20599;&#28193;&#36027;&#29992;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38651;&#35222;&#21488;&#26377;&#21517;&#30340;&#33775;&#20154;&#22899;&#20027;&#25773;&#24373;&#32736;&#33564;&#22312;&#25773;&#22577;&#36889;&#27573;&#26032;&#32862;&#26178;&#38706;&#20986;&#20102;&#38627;&#24471;&#30340;&#28120;&#27683;&#30340;&#19968;&#38754;&#12290;&#22905;&#21520;&#33879;&#33292;&#38957;&#21521;&#21478;&#19968;&#20301;&#25773;&#22577;&#21729;&#35498;&#65109;&#12300;&#21703;&#65281;&#20599;&#28193;&#36027;&#19968;&#20491;&#20154;&#20841;&#33836;&#20116;&#21315;&#22602;&#32654;&#20803;&#65292;&#36275;&#22816;&#36023;&#20108;&#21313;&#24373;&#24478;&#20013;&#22283;&#21040;&#32654;&#22283;&#30340;&#38957;&#31561;&#27231;&#31080;&#20102;&#12290;&#12301;&#24478;&#38651;&#35222;&#27231;&#30340;&#37857;&#38957;&#30475;&#36914;&#21435;&#65292;&#36889;&#20841;&#38291;&#22320;&#19979;&#23460;&#24456;&#26222;&#36890;&#65292;&#27794;&#26377;&#38548;&#38291;&#20063;&#27794;&#26377;&#28020;&#23460;&#65292;&#21482;&#26377;&#19968;&#20491;&#25277;&#27700;&#39340;&#26742;&#21644;&#20841;&#20491;&#27700;&#27133;&#65292;&#20063;&#27794;&#26377;&#29305;&#27530;&#30340;&#36890;&#39080;&#35373;&#20633;&#12290;&#19968;&#20491;&#39640;&#22823;&#33521;&#20426;&#30340;&#30333;&#20154;&#35686;&#23519;&#22312;&#38651;&#35222;&#19978;&#27604;&#25163;&#30059;&#33139;&#22320;&#24418;&#23481;&#33879;&#30070;&#26178;&#20182;&#22914;&#20309;&#22312;&#27794;&#26377;&#24515;&#29702;&#28310;&#20633;&#19979;&#36208;&#36914;&#36889;&#38291;&#22320;&#19979;&#23460;&#65292;&#24046;&#40670;&#34987;&#25778;&#38754;&#32780;&#20358;&#30340;&#33261;&#27683;&#34224;&#24471;&#31378;&#24687;&#20498;&#22320;&#12290;&#22312;&#20182;&#36523;&#24460;&#26159;&#19968;&#38263;&#20018;&#38754;&#30446;&#40669;&#40657;&#34915;&#33879;&#35172;&#35128;&#30340;&#20154;&#34503;&#65292;&#29992;&#32361;&#23376;&#29309;&#33879;&#65292;&#38754;&#28961;&#34920;&#24773;&#22320;&#21015;&#38538;&#31561;&#24453;&#33879;&#25645;&#24052;&#22763;&#21040;&#31227;&#27665;&#23616;&#30340;&#33256;&#26178;&#30435;&#29508;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20154;&#34503;&#26696;&#24120;&#24120;&#30332;&#29983;&#65292;&#23565;&#23567;&#21555;&#21644;&#23567;&#32005;&#20358;&#35498;&#65292;&#23526;&#22312;&#31639;&#19981;&#20102;&#20160;&#40636;&#26032;&#32862;&#12290;&#21487;&#26159;&#36889;&#27425;&#30340;&#26696;&#23376;&#21371;&#35731;&#22905;&#20497;&#33288;&#22894;&#20102;&#22909;&#24190;&#22825;&#65292;&#27599;&#22825;&#19968;&#26377;&#31354;&#38289;&#23601;&#32858;&#22312;&#19968;&#36215;&#21553;&#21553;&#21939;&#21939;&#22320;&#35342;&#35542;&#36889;&#26696;&#20214;&#30340;&#31278;&#31278;&#32048;&#31680;&#12290;&#21407;&#20358;&#36889;&#20214;&#20154;&#34503;&#26696;&#29309;&#36899;&#24456;&#24291;&#65292;&#32972;&#24460;&#30340;&#20027;&#20351;&#20154;&#27491;&#26159;&#31119;&#38738;&#24171;&#30340;&#19968;&#20491;&#20027;&#33126;&#65292;&#32780;&#22312;&#21508;&#20491;&#33775;&#20154;&#24215;&#37610;&#39184;&#24307;&#25172;&#22303;&#35069;&#27773;&#27833;&#24392;&#30340;&#20063;&#27491;&#26159;&#36889;&#25209;&#20599;&#28193;&#23458;&#12290;&#36889;&#20063;&#23601;&#26159;&#32879;&#37030;&#35519;&#26597;&#23616;&#28858;&#20102;&#20182;&#20497;&#20126;&#32654;&#36889;&#27171;&#30340;&#23567;&#26696;&#23376;&#23621;&#28982;&#20063;&#27966;&#20102;&#19977;&#20491;&#20154;&#20358;&#22475;&#20239;&#20102;&#19968;&#25972;&#22825;&#30340;&#21407;&#22240;&#12290;&#26368;&#20196;&#20154;&#39514;&#35357;&#30340;&#26159;&#35686;&#26041;&#23621;&#28982;&#36996;&#38918;&#20415;&#30772;&#29554;&#20102;&#20126;&#32654;&#30340;&#38651;&#26799;&#25654;&#21163;&#26696;&#65292;&#32780;&#19988;&#20027;&#35584;&#19981;&#26159;&#21029;&#20154;&#65292;&#27491;&#26159;&#20182;&#20497;&#24215;&#35041;&#31649;&#24115;&#30340;&#23567;&#34081;&#30340;&#20808;&#29983;&#12290;&#29579;&#32147;&#29702;&#21521;&#22905;&#20497;&#35299;&#37323;&#35498;&#65292;&#23567;&#34081;&#30340;&#20808;&#29983;&#26159;&#20154;&#34503;&#38598;&#22296;&#35041;&#30340;&#19968;&#21517;&#34503;&#38957;&#12290;&#30001;&#26044;&#20154;&#34503;&#20497;&#25214;&#19981;&#21040;&#24037;&#20316;&#65292;&#20182;&#23601;&#24171;&#20182;&#20497;&#24819;&#20986;&#20102;&#29992;&#27773;&#27833;&#24392;&#24656;&#22151;&#20197;&#21450;&#20056;&#20182;&#20497;&#24215;&#35041;&#25552;&#26089;&#25171;&#28874;&#20358;&#25654;&#21163;&#30340;&#40670;&#23376;&#12290;&#23567;&#32005;&#32893;&#20102;&#22038;&#22038;&#31281;&#22855;&#65292;&#30452;&#35498;&#30693;&#20154;&#30693;&#38754;&#19981;&#30693;&#24515;&#21834;&#65292;&#23567;&#34081;&#36889;&#27171;&#25991;&#38748;&#30340;&#20154;&#24590;&#40636;&#26371;&#20570;&#20986;&#36889;&#31278;&#20107;&#20358;&#12290;&#23567;&#34081;&#22312;&#19968;&#20491;&#26143;&#26399;&#21069;&#36781;&#20102;&#32887;&#65292;&#33256;&#36208;&#26178;&#20063;&#27794;&#21644;&#22905;&#20497;&#25171;&#25307;&#21628;&#65292;&#30475;&#20358;&#22810;&#21322;&#26159;&#29309;&#36899;&#21040;&#36889;&#20214;&#26696;&#23376;&#35041;&#20102;&#12290;&#23567;&#21555;&#24819;&#36215;&#20102;&#24215;&#35041;&#30332;&#29694;&#27773;&#27833;&#24392;&#37027;&#22825;&#65292;&#23567;&#34081;&#20063;&#22312;&#22580;&#32780;&#19988;&#22151;&#24471;&#33225;&#33394;&#30332;&#38738;&#65292;&#24515;&#24819;&#65292;&#20063;&#35377;&#22905;&#32769;&#20844;&#25226;&#22905;&#20063;&#30622;&#22312;&#40723;&#35041;&#20102;&#21543;&#12290;&#30007;&#20154;&#65292;&#27794;&#19968;&#20491;&#21487;&#38752;&#30340;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#25509;&#19979;&#20358;&#65292;&#23567;&#21555;&#30340;&#25151;&#23627;&#36024;&#27454;&#22312;&#19968;&#27874;&#19977;&#25240;&#20043;&#19979;&#32066;&#26044;&#29554;&#24471;&#20102;&#25209;&#20934;&#12290;&#19981;&#20294;&#22914;&#27492;&#65292;&#22312;&#36889;&#28459;&#38263;&#30340;&#30003;&#35531;&#26399;&#38291;&#65292;&#36024;&#27454;&#21033;&#29575;&#33258;&#21205;&#19979;&#38477;&#20102;&#21322;&#20491;&#30334;&#20998;&#40670;&#12290;&#23565;&#23567;&#21555;&#20358;&#35498;&#65292;&#19981;&#21883;&#27599;&#20491;&#26376;&#24478;&#22825;&#19978;&#25481;&#19979;&#20358;&#24190;&#21313;&#22602;&#37666;&#12290;&#36889;&#22825;&#20013;&#21320;&#65292;&#22905;&#22312;&#19979;&#22478;&#19968;&#38291;&#24459;&#24107;&#20107;&#21209;&#25152;&#36774;&#22949;&#20102;&#25151;&#23627;&#36942;&#25142;&#25163;&#32396;&#65292;&#24478;&#23565;&#26041;&#30340;&#25163;&#35041;&#25509;&#36942;&#20102;&#37027;&#20018;&#26032;&#25151;&#23376;&#30340;&#38000;&#21273;&#65292;&#34987;&#19968;&#22823;&#22534;&#32321;&#38620;&#25991;&#20214;&#21644;&#33707;&#21517;&#30340;&#35215;&#36027;&#25152;&#35069;&#36896;&#20986;&#20358;&#30340;&#19981;&#24555;&#30340;&#24515;&#24773;&#19968;&#19979;&#23376;&#19968;&#25475;&#32780;&#31354;&#12290;&#22905;&#28415;&#25079;&#27489;&#21916;&#22320;&#36208;&#20986;&#20102;&#24459;&#24107;&#20107;&#21209;&#25152;&#65292;&#25163;&#35041;&#25447;&#33879;&#37027;&#20018;&#38000;&#21273;&#32048;&#32048;&#22320;&#23529;&#35222;&#33879;&#12290;&#22905;&#19981;&#26039;&#30340;&#21578;&#35380;&#33258;&#24049;&#65292;&#36889;&#26159;&#30495;&#30340;&#65292;&#22905;&#30495;&#30340;&#33067;&#38626;&#20102;&#28961;&#29986;&#38542;&#32026;&#65292;&#30495;&#30340;&#25104;&#28858;&#36889;&#36039;&#26412;&#20027;&#32681;&#31038;&#26371;&#20013;&#29986;&#38542;&#32026;&#30340;&#19968;&#20221;&#23376;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#31179;&#26085;&#30340;&#38525;&#20809;&#24478;&#37325;&#37325;&#39640;&#27155;&#30340;&#31354;&#38553;&#38291;&#29031;&#23556;&#19979;&#20358;&#65292;&#26126;&#20142;&#32780;&#19981;&#29118;&#29105;&#12290;&#24494;&#39080;&#25282;&#38754;&#39108;&#36942;&#65292;&#24118;&#33879;&#34903;&#37002;&#28900;&#26898;&#40573;&#39173;&#30340;&#28966;&#39321;&#21619;&#12290;&#22905;&#30332;&#29694;&#33258;&#24049;&#22312;&#32016;&#32004;&#20303;&#20102;&#22235;&#24180;&#31455;&#28982;&#19981;&#30693;&#36947;&#32016;&#32004;&#30340;&#31179;&#22825;&#26159;&#22914;&#27492;&#30340;&#28165;&#26032;&#21487;&#21916;&#12290;&#22905;&#36629;&#24555;&#22320;&#22312;&#34903;&#38957;&#36208;&#33879;&#65292;&#33288;&#33268;&#39640;&#26114;&#22320;&#35264;&#36062;&#33879;&#34903;&#36947;&#20841;&#26049;&#34987;&#26114;&#36020;&#30340;&#22320;&#20729;&#20999;&#21106;&#25104;&#30340;&#29433;&#31364;&#38646;&#20098;&#20294;&#26159;&#29983;&#27231;&#30414;&#28982;&#30340;&#19968;&#23478;&#23478;&#23567;&#24215;&#12290;&#37329;&#20809;&#38275;&#38275;&#29747;&#29807;&#28415;&#30446;&#30340;&#29664;&#23542;&#26381;&#39166;&#24215;&#65292;&#29105;&#27683;&#39472;&#39472;&#25705;&#32937;&#25830;&#36405;&#30340;&#23567;&#21507;&#24215;&#65292;&#36996;&#26377;&#29694;&#20195;&#32882;&#20809;&#33287;&#31185;&#25216;&#32080;&#21512;&#30340;&#38651;&#29609;&#24215;&#65292;&#32027;&#24537;&#22320;&#23637;&#31034;&#33879;&#23567;&#24066;&#27665;&#30340;&#23500;&#35029;&#12290;&#23567;&#24215;&#30340;&#22806;&#38754;&#26159;&#19968;&#25490;&#25490;&#25892;&#36009;&#65292;&#38515;&#21015;&#33879;&#21508;&#31278;&#24265;&#20729;&#30340;&#12289;&#29983;&#27963;&#20013;&#24517;&#38656;&#33287;&#19981;&#24517;&#38656;&#30340;&#29986;&#21697;&#12290;&#22905;&#26395;&#33879;&#27599;&#19968;&#20491;&#24215;&#37610;&#38272;&#21475;&#21510;&#21917;&#33879;&#30340;&#20249;&#35336;&#33287;&#27599;&#19968;&#20491;&#36942;&#36335;&#30340;&#22855;&#35037;&#30064;&#26381;&#30340;&#34892;&#20154;&#65292;&#21521;&#20182;&#20497;&#24494;&#31505;&#65292;&#22905;&#24819;&#35201;&#21644;&#27599;&#19968;&#20491;&#20154;&#20998;&#20139;&#22905;&#30340;&#24555;&#27138;&#12290;&#36889;&#26178;&#65292;&#22905;&#24573;&#28982;&#24819;&#36215;&#20102;&#22196;&#29787;&#24037;&#20316;&#30340;&#36554;&#34915;&#24288;&#23601;&#22312;&#38468;&#36817;&#19981;&#36960;&#65292;&#27770;&#23450;&#19968;&#36335;&#36208;&#36942;&#21435;&#65292;&#21521;&#22905;&#22577;&#21578;&#36889;&#20491;&#22909;&#28040;&#24687;&#65292;&#20063;&#38918;&#20415;&#25506;&#21839;&#19968;&#19979;&#22905;&#30340;&#36817;&#27841;&#12290;&#36889;&#40636;&#27770;&#23450;&#20102;&#65292;&#23601;&#36681;&#36523;&#24448;&#35199;&#37002;&#21704;&#24503;&#36956;&#27827;&#30340;&#26041;&#21521;&#36208;&#36942;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#37027;&#22825;&#26202;&#19978;&#20843;&#40670;&#22810;&#65292;&#32769;&#24373;&#21917;&#24471;&#37257;&#37306;&#37306;&#30340;&#22238;&#20358;&#12290;&#24265;&#20729;&#30340;&#37202;&#31934;&#25226;&#20182;&#30340;&#33225;&#29138;&#24471;&#36890;&#32005;&#65292;&#20063;&#25226;&#20154;&#25972;&#20491;&#36575;&#21270;&#20102;&#12290;&#20182;&#19981;&#31561;&#23567;&#21555;&#25335;&#21839;&#65292;&#33258;&#21205;&#33258;&#30332;&#22320;&#25226;&#20107;&#24773;&#30340;&#22987;&#26411;&#21407;&#21407;&#26412;&#26412;&#22320;&#20132;&#20195;&#20102;&#20491;&#28165;&#26970;&#12290;&#21407;&#20358;&#20841;&#22825;&#21069;&#30340;&#26202;&#19978;&#65292;&#32769;&#38342;&#30332;&#20102;&#19968;&#20491;&#26143;&#26399;&#30340;&#24037;&#36039;&#65292;&#32769;&#24373;&#36523;&#19978;&#26377;&#20102;&#37666;&#65292;&#32147;&#19981;&#24471;&#21478;&#22806;&#24190;&#20491;&#24037;&#20154;&#30340;&#28608;&#23559;&#27861;&#65292;&#21443;&#21152;&#20102;&#19968;&#20491;&#39184;&#39208;&#32769;&#38342;&#30340;&#36077;&#23616;&#12290;&#21083;&#38283;&#22987;&#26178;&#65292;&#20182;&#30340;&#25163;&#27683;&#36996;&#19981;&#37679;&#65292;&#36899;&#36111;&#20102;&#24190;&#25226;&#65292;&#33213;&#23376;&#20063;&#23601;&#22823;&#20102;&#36215;&#20358;&#65292;&#36077;&#27880;&#36234;&#19979;&#36234;&#22823;&#65292;&#25163;&#27683;&#20063;&#36319;&#33879;&#36681;&#20837;&#19979;&#39080;&#12290;&#19968;&#30452;&#36077;&#21040;&#22825;&#20142;&#65292;&#19981;&#20294;&#25226;&#36523;&#19978;&#30340;&#20845;&#30334;&#22810;&#22602;&#36664;&#24471;&#31934;&#20809;&#65292;&#36996;&#27424;&#19979;&#20102;&#20843;&#30334;&#22602;&#37666;&#12290;&#20182;&#20013;&#21320;&#22238;&#21040;&#27861;&#25289;&#30427;&#24038;&#25340;&#21491;&#28234;&#65292;&#21482;&#20511;&#21040;&#20102;&#19977;&#30334;&#22602;&#12290;&#22238;&#21040;&#23478;&#30332;&#29694;&#22196;&#29787;&#24688;&#22909;&#29983;&#30149;&#36538;&#22312;&#24202;&#19978;&#65292;&#23601;&#25226;&#37666;&#20132;&#32102;&#20102;&#22196;&#29787;&#22830;&#27714;&#22905;&#26367;&#20182;&#25033;&#20184;&#20661;&#20027;&#65292;&#36996;&#35201;&#22905;&#24171;&#20182;&#30622;&#33879;&#23567;&#21555;&#12290;&#31532;&#20108;&#22825;&#20182;&#21448;&#20986;&#21435;&#22235;&#34389;&#21608;&#36681;&#65292;&#21371;&#21482;&#24324;&#21040;&#20102;&#20841;&#30334;&#22810;&#22602;&#37666;&#65292;&#21448;&#24819;&#25925;&#25216;&#37325;&#26045;&#65292;&#21483;&#22196;&#29787;&#20877;&#25803;&#19968;&#22825;&#65292;&#19981;&#26009;&#27491;&#22909;&#34987;&#23567;&#21555;&#25758;&#35211;&#65292;&#39719;&#20986;&#20102;&#36889;&#20123;&#20107;&#25925;&#12290;&#32769;&#24373;&#25351;&#22825;&#30059;&#22320;&#21521;&#22905;&#30332;&#35475;&#65292;&#22825;&#22320;&#33391;&#24515;&#65292;&#20182;&#21644;&#22196;&#29787;&#32085;&#23565;&#27794;&#26377;&#20219;&#20309;&#19981;&#20094;&#19981;&#28136;&#30340;&#20107;&#12290;&#20182;&#35498;&#65292;&#12300;&#20320;&#30475;&#22905;&#37027;&#27171;&#30524;&#30555;&#38263;&#22312;&#38957;&#38914;&#24515;&#30340;&#22899;&#20154;&#26371;&#30475;&#24471;&#19978;&#25105;&#21966;&#65311;&#12301;&#28982;&#24460;&#21448;&#20511;&#37202;&#35037;&#30219;&#65292;&#30070;&#33879;&#22899;&#20818;&#30340;&#38754;&#38263;&#36330;&#19981;&#36215;&#12290;&#35201;&#23567;&#21555;&#25343;&#37666;&#20986;&#20358;&#24171;&#20182;&#36996;&#20661;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22914;&#26524;&#35498;&#22899;&#20818;&#26159;&#23567;&#21555;&#29983;&#21629;&#35041;&#30340;&#23492;&#25176;&#65292;&#37027;&#40636;&#32769;&#24373;&#23601;&#26159;&#19968;&#20491;&#36000;&#25812;&#12290;&#20182;&#32317;&#26159;&#25226;&#33258;&#24049;&#36889;&#31278;&#12300;&#29983;&#21629;&#35041;&#19981;&#21487;&#25215;&#21463;&#30340;&#36629;&#12301;&#27627;&#28961;&#39015;&#24524;&#30340;&#36681;&#23233;&#25104;&#22905;&#30340;&#28961;&#21487;&#22856;&#20309;&#30340;&#37325;&#12290;&#23565;&#36889;&#27171;&#19968;&#20491;&#20154;&#65292;&#29983;&#27683;&#29702;&#35542;&#37117;&#26159;&#19968;&#31278;&#24466;&#28982;&#12290;&#30070;&#22905;&#30340;&#24594;&#27683;&#36996;&#22312;&#20840;&#36523;&#19978;&#19979;&#29494;&#22914;&#28779;&#29200;&#19978;&#30340;&#27832;&#27700;&#33324;&#32763;&#28414;&#33976;&#39472;&#20043;&#38555;&#65292;&#20182;&#21371;&#24050;&#32147;&#20498;&#22312;&#22806;&#38754;&#21407;&#20358;&#22196;&#29787;&#30561;&#30340;&#24202;&#19978;&#40766;&#32882;&#38663;&#22825;&#22320;&#30561;&#33879;&#20102;&#12290;&#37027;&#22825;&#26202;&#19978;&#65292;&#22905;&#33457;&#20102;&#29305;&#21029;&#22810;&#26178;&#38291;&#25226;&#23627;&#23376;&#35041;&#35041;&#22806;&#22806;&#25910;&#25342;&#25972;&#40778;&#65292;&#28982;&#24460;&#20621;&#33879;&#22899;&#20818;&#36538;&#19979;&#20358;&#65292;&#35430;&#22294;&#35731;&#33258;&#24049;&#24674;&#24489;&#24179;&#38748;&#12290;&#28982;&#32780;&#65292;&#22905;&#30333;&#22825;&#23565;&#22196;&#29787;&#25152;&#35498;&#30340;&#39634;&#35441;&#21371;&#22312;&#36889;&#26178;&#20505;&#19968;&#21477;&#21477;&#30340;&#21453;&#33467;&#19978;&#20358;&#65292;&#24996;&#24594;&#21644;&#20839;&#30106;&#20063;&#36319;&#33879;&#32963;&#35041;&#30340;&#37240;&#27700;&#28014;&#21319;&#21040;&#33016;&#21475;&#65292;&#25226;&#22905;&#23652;&#23652;&#28153;&#27794;&#28961;&#21147;&#33258;&#25300;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#22312;&#29433;&#31364;&#24398;&#26354;&#30340;&#34903;&#36947;&#20013;&#25214;&#20102;&#22909;&#20037;&#25165;&#25214;&#21040;&#36889;&#23478;&#36554;&#34915;&#24288;&#12290;&#22905;&#27683;&#21912;&#21505;&#21505;&#22320;&#24478;&#23532;&#22823;&#20294;&#26159;&#38512;&#26263;&#30340;&#27155;&#26799;&#29228;&#21040;&#22235;&#27155;&#65292;&#19981;&#26009;&#21371;&#25778;&#20102;&#20491;&#31354;&#12290;&#22905;&#29992;&#22905;&#26377;&#38480;&#30340;&#24291;&#26481;&#35441;&#21152;&#19978;&#25163;&#21218;&#21521;&#31649;&#20107;&#30340;&#38936;&#29677;&#35299;&#37323;&#22905;&#35201;&#25214;&#20154;&#65292;&#36889;&#38936;&#29677;&#21371;&#21482;&#26159;&#25203;&#33879;&#33225;&#25226;&#22905;&#30070;&#25104;&#31227;&#27665;&#23616;&#30340;&#33256;&#27298;&#23448;&#21729;&#33324;&#25803;&#20303;&#20102;&#38272;&#19981;&#35731;&#22905;&#36914;&#21435;&#12290;&#26368;&#24460;&#35041;&#38754;&#19968;&#20491;&#22899;&#24037;&#32893;&#21040;&#20102;&#22196;&#29787;&#30340;&#21517;&#23383;&#65292;&#20986;&#20358;&#21578;&#35380;&#22905;&#35498;&#22196;&#29787;&#26089;&#22312;&#19968;&#20491;&#26376;&#21069;&#23601;&#34987;&#36781;&#36864;&#20102;&#65292;&#22909;&#20687;&#25563;&#21040;&#21478;&#19968;&#23478;&#22312;&#24067;&#39791;&#20811;&#26519;&#30340;&#34915;&#24288;&#21435;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#24757;&#24757;&#22320;&#36864;&#20102;&#20986;&#20358;&#65292;&#22238;&#21040;&#20102;&#34903;&#19978;&#12290;&#24118;&#33879;&#19968;&#32114;&#28023;&#33125;&#21619;&#30340;&#24494;&#39080;&#24478;&#27827;&#38754;&#21561;&#20358;&#65292;&#21561;&#36208;&#20102;&#36554;&#34915;&#24288;&#30340;&#31378;&#24687;&#24863;&#12290;&#30908;&#38957;&#19978;&#24537;&#30860;&#30340;&#24037;&#20154;&#25805;&#33879;&#22905;&#32893;&#19981;&#25026;&#30340;&#22806;&#22283;&#35486;&#35328;&#22823;&#32882;&#21628;&#21483;&#33879;&#12290;&#27827;&#23565;&#38754;&#26159;&#28580;&#35199;&#22478;&#30340;&#19968;&#24162;&#24162;&#22823;&#27155;&#21644;&#26364;&#21704;&#38931;&#30340;&#25705;&#22825;&#27155;&#36953;&#36953;&#23565;&#23769;&#33879;&#65292;&#24826;&#24826;&#30456;&#24796;&#21371;&#20063;&#20114;&#19981;&#30456;&#35731;&#12290;&#22905;&#31639;&#31639;&#26085;&#23376;&#65292;&#22196;&#29787;&#34987;&#36781;&#24037;&#30340;&#26085;&#23376;&#27491;&#26159;&#32769;&#24373;&#36077;&#37666;&#39719;&#24471;&#22905;&#25226;&#22196;&#29787;&#36245;&#36208;&#30340;&#21069;&#19968;&#22825;&#12290;&#22905;&#24819;&#36215;&#22196;&#29787;&#25644;&#20986;&#21435;&#24460;&#36942;&#20102;&#20841;&#22825;&#65292;&#22905;&#36670;&#36681;&#21839;&#21040;&#20102;&#22196;&#29787;&#26032;&#30340;&#20303;&#34389;&#65292;&#25171;&#20102;&#38651;&#35441;&#21435;&#21521;&#22905;&#38506;&#19981;&#26159;&#12290;&#22196;&#29787;&#22312;&#38651;&#35441;&#35041;&#21482;&#28129;&#28129;&#22320;&#22238;&#31572;&#35498;&#20107;&#24773;&#24050;&#32147;&#36942;&#21435;&#20102;&#65292;&#19981;&#24517;&#20877;&#25552;&#20102;&#65292;&#20006;&#27794;&#26377;&#25552;&#36215;&#29983;&#30149;&#25110;&#25563;&#24037;&#20316;&#30340;&#20107;&#24773;&#12290;&#36889;&#40636;&#30475;&#20358;&#65292;&#22905;&#24515;&#20013;&#36996;&#26159;&#26377;&#20102;&#33445;&#33922;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#19968;&#36635;&#25499;&#33879;&#22806;&#24030;&#29260;&#29031;&#30340;&#27773;&#36554;&#22581;&#22312;&#21313;&#23383;&#36335;&#21475;&#30340;&#30070;&#20013;&#65292;&#36914;&#36864;&#19981;&#24471;&#65292;&#24460;&#38754;&#24190;&#36635;&#35336;&#31243;&#36554;&#20056;&#27231;&#25226;&#21895;&#21485;&#25353;&#24471;&#38663;&#22825;&#20729;&#38911;&#12290;&#23567;&#21555;&#22238;&#36942;&#20102;&#31070;&#20358;&#65292;&#25506;&#25163;&#25720;&#20102;&#25720;&#30382;&#21253;&#35041;&#30340;&#38000;&#21273;&#12290;&#22905;&#19968;&#38754;&#24448;&#22238;&#36208;&#65292;&#19968;&#38754;&#35336;&#21123;&#33879;&#25644;&#23478;&#30340;&#20107;&#23452;&#65109;&#26032;&#25151;&#23376;&#35201;&#25509;&#27700;&#38651;&#12289;&#30003;&#35531;&#38651;&#35441;&#65292;&#33290;&#25151;&#23376;&#24471;&#31639;&#22909;&#26085;&#23376;&#36864;&#31199;&#65292;&#36996;&#35201;&#21435;&#28858;&#22899;&#20818;&#30003;&#35531;&#25563;&#23416;&#26657;&#65292;&#36996;&#26377;&#35201;&#32769;&#24373;&#26089;&#40670;&#21435;&#21521;&#32769;&#38342;&#38928;&#20511;&#21345;&#36554;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;mso-ascii-font-family:
"TSC FMing S5 TT";mso-fareast-font-family:"TSC FMing S5 TT";letter-spacing:
1.0pt;mso-fareast-language:ZH-TW'>……</span><span lang=ZH-TW style='font-size:
11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36023;&#26032;&#25151;&#23376;&#30340;&#33288;&#22894;&#25110;&#35377;&#36942;&#21435;&#20102;&#65292;&#20107;&#24773;&#21371;&#26159;&#20570;&#19981;&#23436;&#30340;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText align=center style='text-align:center;text-indent:.35in;
line-height:200%'><b><i><span style='font-size:16.0pt;mso-bidi-font-size:10.0pt;
line-height:200%;font-family:Arial;mso-fareast-font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>6<o:p></o:p></span></i></b></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#25644;&#36914;&#26032;&#23621;&#19968;&#20491;&#26376;&#20043;&#24460;&#35531;&#23458;&#30340;&#37027;&#22825;&#65292;&#22196;&#29787;&#20986;&#20046;&#24847;&#26009;&#30340;&#20986;&#29694;&#22312;&#22905;&#23478;&#38272;&#21475;&#12290;&#38272;&#37428;&#38911;&#30340;&#26178;&#20505;&#65292;&#23567;&#21555;&#27491;&#31471;&#33879;&#19968;&#30405;&#20160;&#37670;&#28023;&#39854;&#19978;&#26700;&#12290;&#19968;&#20491;&#33976;&#24471;&#26230;&#32160;&#36879;&#26126;&#30340;&#29920;&#29916;&#65292;&#20013;&#38291;&#38002;&#33879;&#32005;&#30333;&#20841;&#33394;&#30340;&#40845;&#34662;&#12289;&#34809;&#32905;&#21644;&#24178;&#35997;&#65292;&#22806;&#38754;&#25509;&#19978;&#40845;&#34662;&#30340;&#38957;&#21644;&#23614;&#65292;&#22235;&#21608;&#22285;&#20877;&#37197;&#19978;&#29992;&#34367;&#34068;&#20022;&#34115;&#33540;&#21644;&#22855;&#30064;&#26524;&#38613;&#21051;&#30340;&#23567;&#33457;&#12290;&#36889;&#36947;&#31934;&#24515;&#35069;&#20570;&#30340;&#40845;&#34662;&#33337;&#36111;&#24471;&#20102;&#26700;&#19978;&#19968;&#29255;&#36106;&#22022;&#12290;&#23567;&#32005;&#23574;&#33879;&#21971;&#23376;&#21483;&#33879;&#65109;&#12300;&#21710;&#21568;&#65292;&#32769;&#24373;&#30495;&#26377;&#31119;&#27683;&#21834;&#65281;&#36889;&#36947;&#33756;&#21487;&#25226;&#40251;&#31119;&#27155;&#30340;&#20110;&#24107;&#20613;&#32102;&#27604;&#19979;&#21435;&#20102;&#12290;&#12301;&#23567;&#21555;&#32893;&#33879;&#25171;&#24515;&#30524;&#35041;&#21319;&#36215;&#20102;&#19968;&#32929;&#24471;&#24847;&#20043;&#24773;&#12290;&#36889;&#26178;&#20505;&#65292;&#22899;&#20818;&#24118;&#33879;&#22196;&#29787;&#36208;&#20102;&#36914;&#20358;&#65292;&#39151;&#24307;&#35041;&#31435;&#26178;&#23433;&#38748;&#20102;&#19979;&#20358;&#12290;&#22823;&#22821;&#20818;&#20572;&#19979;&#20102;&#31607;&#23376;&#65292;&#25171;&#37327;&#33879;&#22196;&#29787;&#12290;&#22196;&#29787;&#20173;&#28982;&#31359;&#33879;&#22905;&#37027;&#20214;&#36942;&#26178;&#30340;&#36205;&#32005;&#33394;&#21602;&#22823;&#34915;&#65292;&#35114;&#20102;&#33394;&#30340;&#22823;&#34915;&#19978;&#27838;&#33879;&#34180;&#34180;&#30340;&#19968;&#23652;&#38632;&#29664;&#12290;&#38957;&#39662;&#25955;&#22312;&#33225;&#19978;&#65292;&#30524;&#30518;&#24494;&#24494;&#30332;&#40657;&#65292;&#25972;&#20491;&#20154;&#27604;&#22799;&#22825;&#35041;&#36996;&#35201;&#39023;&#32769;&#12290;&#22905;&#22823;&#32004;&#27794;&#24819;&#21040;&#23627;&#23376;&#35041;&#26377;&#36889;&#40636;&#22810;&#20154;&#65292;&#19968;&#26178;&#35498;&#19981;&#20986;&#35441;&#20358;&#12290;&#36942;&#20102;&#21322;&#26188;&#25165;&#35498;&#65109;&#12300;&#23567;&#21555;&#65292;&#25105;&#26159;&#20358;&#21644;&#20320;&#36947;&#21029;&#30340;&#12290;&#12301;&#35441;&#27794;&#35498;&#23436;&#65292;&#32882;&#38899;&#35722;&#24471;&#26377;&#40670;&#21757;&#21693;&#65292;&#23601;&#35498;&#19981;&#19979;&#21435;&#20102;&#12290;&#23567;&#21555;&#36899;&#24537;&#25918;&#19979;&#25163;&#35041;&#30340;&#33756;&#30436;&#65292;&#25226;&#20841;&#38587;&#25163;&#22312;&#22285;&#35033;&#19978;&#25830;&#20102;&#25830;&#65292;&#20063;&#19981;&#21521;&#22823;&#23478;&#20171;&#32057;&#65292;&#23601;&#25226;&#22196;&#29787;&#25289;&#21040;&#33253;&#23460;&#35041;&#21435;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36208;&#36914;&#20102;&#33253;&#23460;&#65292;&#23567;&#21555;&#24537;&#21839;&#22905;&#26159;&#24590;&#40636;&#22238;&#20107;&#12290;&#22196;&#29787;&#36880;&#28472;&#25511;&#21046;&#20303;&#20102;&#33258;&#24049;&#30340;&#24773;&#32210;&#65292;&#24930;&#24930;&#22320;&#21578;&#35380;&#22905;&#35498;&#65292;&#22905;&#20808;&#29983;&#21644;&#37027;&#20491;&#22899;&#30041;&#23416;&#29983;&#30340;&#20107;&#27794;&#25104;&#65292;&#21448;&#20358;&#25214;&#21040;&#20102;&#22905;&#65292;&#21483;&#22905;&#22238;&#23478;&#12290;&#22905;&#19981;&#32943;&#65292;&#22905;&#20808;&#29983;&#23601;&#25214;&#20102;&#20154;&#21521;&#31227;&#27665;&#23616;&#23494;&#22577;&#35498;&#22905;&#22312;&#36554;&#34915;&#24288;&#38750;&#27861;&#25171;&#24037;&#12290;&#38614;&#28982;&#22905;&#36939;&#27683;&#22909;&#36867;&#36942;&#20102;&#19968;&#27425;&#65292;&#20197;&#24460;&#23601;&#38627;&#35498;&#20102;&#12290;&#21083;&#22909;&#22905;&#30340;&#19968;&#20491;&#36960;&#25151;&#34920;&#22992;&#26368;&#36817;&#24478;&#21488;&#28771;&#31227;&#27665;&#21040;&#22810;&#20523;&#22810;&#65292;&#22905;&#27770;&#23450;&#21040;&#37027;&#20818;&#26283;&#26178;&#25237;&#38752;&#22905;&#19968;&#27573;&#26178;&#38291;&#20877;&#35498;&#12290;&#35498;&#21040;&#36889;&#35041;&#65292;&#22905;&#27463;&#20102;&#21475;&#27683;&#65292;&#23565;&#23567;&#21555;&#35498;&#65109;&#12300;&#23567;&#21555;&#65292;&#25105;&#19981;&#30693;&#36947;&#20320;&#20170;&#22825;&#35531;&#23458;&#65292;&#23601;&#36889;&#40636;&#38358;&#20102;&#36914;&#20358;&#65292;&#30495;&#23565;&#19981;&#36215;&#12290;&#12301;&#23567;&#21555;&#27491;&#24819;&#28858;&#22905;&#27794;&#26377;&#36992;&#35531;&#22196;&#29787;&#36889;&#20107;&#25214;&#20491;&#29702;&#30001;&#35299;&#37323;&#19968;&#19979;&#65292;&#22196;&#29787;&#21371;&#19981;&#31561;&#22905;&#38283;&#21475;&#65292;&#24478;&#30382;&#21253;&#35041;&#25487;&#20986;&#20102;&#19968;&#20491;&#39318;&#39166;&#30418;&#23376;&#20132;&#32102;&#23567;&#21555;&#35498;&#65109;&#12300;&#25105;&#36996;&#27424;&#20320;&#20841;&#20491;&#26376;&#30340;&#25151;&#31199;&#65292;&#29694;&#22312;&#23526;&#22312;&#25343;&#19981;&#20986;&#20358;&#65292;&#20197;&#24460;&#25105;&#19968;&#23450;&#26371;&#24819;&#36774;&#27861;&#36996;&#20320;&#30340;&#12290;&#20320;&#36023;&#20102;&#25151;&#23376;&#65292;&#25105;&#20063;&#27794;&#36774;&#27861;&#36865;&#20320;&#20160;&#40636;&#31150;&#29289;&#65292;&#23601;&#25226;&#36889;&#23565;&#37938;&#23376;&#36865;&#32102;&#20320;&#21543;&#12290;&#12301;&#23567;&#21555;&#25171;&#38283;&#30418;&#23376;&#65292;&#30475;&#35211;&#35041;&#38754;&#36538;&#33879;&#19968;&#23565;&#32160;&#33394;&#30340;&#29577;&#37938;&#65292;&#27491;&#26159;&#37027;&#22825;&#22312;&#39131;&#27231;&#22580;&#20841;&#20154;&#31532;&#19968;&#27425;&#35211;&#38754;&#26178;&#22196;&#29787;&#25140;&#22312;&#25163;&#19978;&#30340;&#37027;&#23565;&#26230;&#29158;&#30332;&#20142;&#30340;&#37938;&#23376;&#65292;&#21482;&#26159;&#20170;&#22825;&#22312;&#29128;&#20809;&#19979;&#30475;&#36215;&#20358;&#21371;&#26263;&#27785;&#27785;&#30340;&#19981;&#22826;&#36215;&#30524;&#12290;&#23567;&#21555;&#25343;&#36215;&#20102;&#37938;&#23376;&#25474;&#20102;&#25474;&#65292;&#24515;&#35041;&#39131;&#24555;&#22320;&#31639;&#20102;&#31639;&#65292;&#38614;&#28982;&#19981;&#26159;&#20160;&#40636;&#29305;&#21029;&#20540;&#37666;&#30340;&#26481;&#35199;&#65292;&#19981;&#36942;&#20063;&#25269;&#24471;&#19978;&#21322;&#20491;&#26376;&#30340;&#25151;&#31199;&#21543;&#12290;&#24515;&#35041;&#36889;&#40636;&#24819;&#33879;&#65292;&#22068;&#35041;&#36899;&#36899;&#22320;&#35498;&#65292;&#36889;&#40636;&#36020;&#37325;&#30340;&#26481;&#35199;&#25105;&#24590;&#40636;&#25910;&#24471;&#19979;&#21568;&#12290;&#25509;&#33879;&#20841;&#20154;&#23601;&#27785;&#40664;&#20102;&#19979;&#20358;&#65292;&#38754;&#23565;&#38754;&#22352;&#33879;&#65292;&#35498;&#19981;&#20986;&#35441;&#20358;&#65292;&#32819;&#37002;&#20659;&#20358;&#23458;&#24307;&#35041;&#31505;&#39719;&#21240;&#37202;&#30340;&#32882;&#38899;&#12290;&#23567;&#21555;&#27491;&#24819;&#26159;&#21542;&#25033;&#35442;&#30041;&#22905;&#19979;&#20358;&#21507;&#39151;&#65292;&#22196;&#29787;&#21371;&#31449;&#36215;&#36523;&#20358;&#35498;&#65292;&#23567;&#21555;&#23478;&#35041;&#26377;&#23458;&#20154;&#65292;&#22905;&#19981;&#25171;&#25854;&#20808;&#36208;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23567;&#21555;&#36865;&#36208;&#20102;&#22196;&#29787;&#65292;&#22238;&#21040;&#39151;&#24307;&#35041;&#65292;&#26377;&#40670;&#31070;&#19981;&#23432;&#33293;&#12290;&#22905;&#21644;&#22823;&#23478;&#25171;&#20102;&#20491;&#25307;&#21628;&#65292;&#23601;&#36245;&#32202;&#38013;&#22238;&#20102;&#24282;&#25151;&#12290;&#24478;&#24282;&#25151;&#30340;&#23567;&#31383;&#23376;&#21083;&#22909;&#21487;&#20197;&#30475;&#21040;&#22196;&#29787;&#24478;&#27155;&#19979;&#22823;&#38272;&#36208;&#20986;&#21435;&#12290;&#21313;&#19968;&#26376;&#30340;&#34903;&#38957;&#31179;&#24847;&#24456;&#28611;&#12290;&#36335;&#37002;&#19968;&#25490;&#27193;&#33865;&#21363;&#23559;&#33853;&#30433;&#30340;&#22823;&#27193;&#22312;&#23506;&#39080;&#20013;&#25850;&#21205;&#33879;&#65292;&#31070;&#33394;&#20658;&#28982;&#65292;&#21371;&#28961;&#27861;&#25513;&#39166;&#20854;&#20013;&#30340;&#21934;&#34180;&#33287;&#28961;&#22856;&#12290;&#22312;&#26127;&#40643;&#30340;&#36335;&#29128;&#19979;&#65292;&#22196;&#29787;&#21246;&#33879;&#33046;&#23376;&#65292;&#25289;&#33879;&#22823;&#34915;&#30340;&#38936;&#23376;&#24448;&#21069;&#36208;&#21435;&#65292;&#22320;&#19978;&#30340;&#33853;&#33865;&#22285;&#33879;&#22905;&#22235;&#19979;&#39131;&#33310;&#12290;&#24478;&#20116;&#23652;&#27155;&#30340;&#39640;&#24230;&#30475;&#19979;&#21435;&#65292;&#36889;&#19968;&#20999;&#39023;&#24471;&#21313;&#20998;&#28218;&#23567;&#12290;&#23567;&#21555;&#31361;&#28982;&#26377;&#19968;&#32114;&#24515;&#37240;&#65292;&#30693;&#36947;&#20197;&#24460;&#20877;&#20063;&#35211;&#19981;&#21040;&#22196;&#29787;&#20102;&#12290;&#36889;&#19968;&#30636;&#38291;&#65292;&#22905;&#24573;&#28982;&#24819;&#36215;&#20102;&#37027;&#22825;&#38626;&#38283;&#19969;&#23478;&#33674;&#22238;&#23478;&#26178;&#30340;&#24773;&#26223;&#12290;&#37027;&#22825;&#22905;&#32972;&#19978;&#20102;&#21253;&#34993;&#22312;&#26449;&#23376;&#35041;&#21807;&#19968;&#30340;&#40643;&#22303;&#36335;&#37002;&#19978;&#31561;&#33879;&#25645;&#26449;&#24185;&#20107;&#30340;&#25302;&#25289;&#27231;&#30340;&#20415;&#36554;&#21040;&#32291;&#22478;&#21435;&#12290;&#39488;&#22320;&#30475;&#35211;&#33729;&#33729;&#22312;&#30000;&#35041;&#21521;&#22905;&#25307;&#25163;&#35201;&#22905;&#36942;&#21435;&#12290;&#22905;&#26377;&#20123;&#29494;&#35947;&#65292;&#24597;&#22905;&#36942;&#21435;&#35498;&#35441;&#26178;&#25302;&#25289;&#27231;&#36208;&#20102;&#65292;&#32829;&#35492;&#20102;&#22905;&#22238;&#23478;&#30340;&#34892;&#31243;&#12290;&#27491;&#22312;&#29494;&#35947;&#26178;&#65292;&#21478;&#22806;&#19977;&#20491;&#21644;&#22905;&#32080;&#20276;&#22238;&#23478;&#30340;&#22899;&#23401;&#21483;&#22905;&#21029;&#29702;&#22905;&#12290;&#22905;&#20497;&#35498;&#22905;&#36889;&#20491;&#20154;&#19981;&#35672;&#26178;&#21209;&#33258;&#20316;&#33258;&#21463;&#12290;&#36889;&#31278;&#20154;&#26368;&#22909;&#23569;&#29702;&#22905;&#65292;&#20813;&#24471;&#24825;&#31117;&#19978;&#36523;&#12290;&#22905;&#20063;&#23601;&#27794;&#36942;&#21435;&#65292;&#21482;&#26159;&#38548;&#33879;&#21021;&#26149;&#20919;&#20925;&#31232;&#34180;&#30340;&#31354;&#27683;&#21644;&#22905;&#25307;&#20102;&#25307;&#25163;&#65292;&#24515;&#24819;&#33729;&#33729;&#22810;&#21322;&#26159;&#35201;&#22905;&#22238;&#21040;&#20102;&#19978;&#28023;&#21644;&#22905;&#30340;&#23478;&#20154;&#32879;&#32097;&#22914;&#20309;&#26089;&#40670;&#25226;&#22905;&#24324;&#20986;&#20358;&#65292;&#19981;&#21435;&#29702;&#22905;&#20063;&#22909;&#12290;&#24460;&#20358;&#65292;&#25302;&#25289;&#27231;&#20358;&#20102;&#65292;&#22905;&#29228;&#20102;&#19978;&#21435;&#65292;&#22238;&#38957;&#19968;&#30629;&#65292;&#30332;&#29694;&#33729;&#33729;&#31455;&#20173;&#28982;&#21574;&#21574;&#22320;&#31449;&#22312;&#37027;&#35041;&#65292;&#33225;&#19978;&#27794;&#26377;&#20160;&#40636;&#34920;&#24773;&#65292;&#21448;&#22909;&#20687;&#26377;&#19968;&#31278;&#28145;&#27785;&#30340;&#21696;&#20663;&#65292;&#24439;&#24447;&#24050;&#32147;&#35672;&#30772;&#20102;&#23567;&#21555;&#31455;&#20063;&#21482;&#26159;&#37027;&#27171;&#19968;&#20491;&#24179;&#20961;&#30340;&#22899;&#23401;&#65292;&#27794;&#26377;&#20570;&#20154;&#30340;&#21407;&#21063;&#65292;&#35211;&#19981;&#21040;&#19990;&#30028;&#26356;&#28145;&#19968;&#23652;&#30340;&#24847;&#32681;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23458;&#24307;&#35041;&#20659;&#20358;&#20102;&#19968;&#38499;&#21483;&#22199;&#32882;&#12290;&#23567;&#32005;&#23574;&#32048;&#30340;&#32882;&#38899;&#22312;&#21483;&#22905;&#19978;&#26700;&#21507;&#39151;&#12290;&#23567;&#21555;&#36899;&#24537;&#19968;&#36845;&#32882;&#22320;&#35498;&#65109;&#12300;&#20358;&#20102;&#65292;&#20358;&#20102;&#65292;&#23601;&#21097;&#26368;&#24460;&#19968;&#20491;&#29509;&#23376;&#38957;&#20102;&#12290;&#12301;&#22905;&#23450;&#20102;&#23450;&#31070;&#65292;&#23565;&#33879;&#29254;&#19978;&#30340;&#23567;&#37857;&#23376;&#25289;&#20102;&#25289;&#34915;&#38936;&#65292;&#21448;&#25871;&#20102;&#25871;&#38957;&#39662;&#12290;&#22905;&#22312;&#37857;&#23376;&#35041;&#30475;&#21040;&#19968;&#20491;&#23011;&#22909;&#30340;&#33225;&#23380;&#12290;&#38614;&#28982;&#22235;&#21313;&#22909;&#24190;&#65292;&#21448;&#22810;&#20102;&#24190;&#20998;&#39080;&#38684;&#65292;&#21487;&#26159;&#30524;&#35282;&#36996;&#27794;&#26377;&#30394;&#32011;&#65292;&#39714;&#35282;&#20063;&#20173;&#28982;&#40669;&#40657;&#65292;&#33225;&#19978;&#20063;&#22686;&#21152;&#20102;&#35377;&#22810;&#33258;&#20449;&#12290;&#22905;&#23565;&#33258;&#24049;&#24456;&#28415;&#24847;&#12290;&#22905;&#30340;&#19990;&#30028;&#20173;&#22312;&#32380;&#32396;&#38283;&#23637;&#65292;&#38656;&#35201;&#32380;&#32396;&#21162;&#21147;&#12290;&#22905;&#27794;&#26377;&#26178;&#38291;&#21435;&#28858;&#21029;&#20154;&#20663;&#24863;&#65292;&#20309;&#27841;&#22196;&#29787;&#21644;&#22905;&#21407;&#19981;&#26159;&#21516;&#36335;&#20154;&#65292;&#21482;&#26159;&#19968;&#20491;&#20598;&#28982;&#30340;&#33805;&#27700;&#30456;&#36898;&#12290;&#22905;&#23567;&#24515;&#22320;&#25226;&#24190;&#29255;&#32736;&#32160;&#30340;&#33756;&#33865;&#23376;&#22312;&#19968;&#21482;&#28418;&#20142;&#30340;&#22823;&#30871;&#35041;&#37610;&#22909;&#65292;&#28982;&#24460;&#25226;&#29200;&#23376;&#19978;&#29129;&#33879;&#30340;&#39321;&#27683;&#22235;&#28322;&#30340;&#29509;&#23376;&#38957;&#19968;&#20491;&#20491;&#25490;&#22909;&#65292;&#20877;&#25226;&#28271;&#27713;&#28550;&#21243;&#65292;&#31471;&#36215;&#20102;&#30871;&#36208;&#21521;&#23458;&#24307;&#12290;&#22905;&#26399;&#24453;&#33879;&#30526;&#36051;&#23458;&#20497;&#30475;&#21040;&#36889;&#36947;&#33756;&#26178;&#30332;&#20986;&#30340;&#36106;&#36062;&#32882;&#12290;&#36889;&#20123;&#36106;&#36062;&#22810;&#21322;&#26159;&#35328;&#19981;&#30001;&#34935;&#30340;&#65292;&#26159;&#34395;&#20605;&#30340;&#65292;&#20294;&#26159;&#36889;&#34395;&#20605;&#35041;&#21371;&#24118;&#26377;&#19968;&#32114;&#28331;&#39336;&#12290;&#30495;&#23526;&#26159;&#20919;&#37239;&#30340;&#65292;&#36889;&#19990;&#30028;&#21407;&#19981;&#38656;&#35201;&#30495;&#23526;&#12290;&#22905;&#24819;&#65292;&#22914;&#26524;&#27599;&#20491;&#20154;&#37117;&#21482;&#36861;&#27714;&#36889;&#19968;&#32114;&#28331;&#39336;&#65292;&#19990;&#30028;&#23559;&#35722;&#24471;&#26356;&#28858;&#32654;&#22909;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

</div>

</body>

</html>
