<html xmlns:o="urn:schemas-microsoft-com:office:office"
xmlns:w="urn:schemas-microsoft-com:office:word"
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 11">
<meta name=Originator content="Microsoft Word 11">
<link rel=File-List href="https://www3.cs.stonybrook.edu/~keriko/Kelong2_files/filelist.xml">
<title>&#31185; &#38534; &#20551; &#26399;</title>
<!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author>Keri Ko</o:Author>
  <o:Template>Normal</o:Template>
  <o:LastAuthor>Keri Ko</o:LastAuthor>
  <o:Revision>2</o:Revision>
  <o:TotalTime>10</o:TotalTime>
  <o:Created>2008-06-15T16:15:00Z</o:Created>
  <o:LastSaved>2008-06-15T16:15:00Z</o:LastSaved>
  <o:Pages>1</o:Pages>
  <o:Words>2047</o:Words>
  <o:Characters>11668</o:Characters>
  <o:Company>home</o:Company>
  <o:Lines>97</o:Lines>
  <o:Paragraphs>27</o:Paragraphs>
  <o:CharactersWithSpaces>13688</o:CharactersWithSpaces>
  <o:Version>11.5606</o:Version>
 </o:DocumentProperties>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:ValidateAgainstSchemas/>
  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>
  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>
  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>
  <w:Compatibility>
   <w:SelectEntireFieldWithStartOrEnd/>
   <w:UseWord2002TableStyleRules/>
   <w:UseFELayout/>
  </w:Compatibility>
  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>
 </w:WordDocument>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:LatentStyles DefLockedState="false" LatentStyleCount="156">
 </w:LatentStyles>
</xml><![endif]-->
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;
	mso-font-alt:\BC14\D0D5;
	mso-font-charset:129;
	mso-generic-font-family:roman;
	mso-font-pitch:variable;
	mso-font-signature:-1342176593 1775729915 48 0 524447 0;}
@font-face
	{font-family:"TSC UFangsong S TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 262144 0;}
@font-face
	{font-family:"TSC FMing S5 TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:136;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 1048576 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;
	mso-font-charset:129;
	mso-generic-font-family:roman;
	mso-font-pitch:variable;
	mso-font-signature:-1342176593 1775729915 48 0 524447 0;}
@font-face
	{font-family:"\@TSC UFangsong S TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 262144 0;}
@font-face
	{font-family:"\@TSC FMing S5 TT";
	panose-1:2 1 6 9 3 1 1 1 1 1;
	mso-font-charset:136;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:1 686751744 16 0 1048576 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0in;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:18.0pt;
	mso-bidi-font-size:10.0pt;
	font-family:Arial;
	mso-fareast-font-family:Batang;
	mso-bidi-font-family:"Courier New";
	mso-fareast-language:KO;}
p.MsoPlainText, li.MsoPlainText, div.MsoPlainText
	{margin:0in;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Courier New";
	mso-fareast-font-family:Batang;
	mso-fareast-language:KO;}
@page Section1
	{size:8.5in 11.0in;
	margin:1.2in 1.2in 1.0in 1.3in;
	mso-header-margin:.5in;
	mso-footer-margin:.5in;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
-->
</style>
<!--[if gte mso 10]>
<style>
 /* Style Definitions */
 table.MsoNormalTable
	{mso-style-name:"Table Normal";
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-parent:"";
	mso-padding-alt:0in 5.4pt 0in 5.4pt;
	mso-para-margin:0in;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Times New Roman";
	mso-ansi-language:#0400;
	mso-fareast-language:#0400;
	mso-bidi-language:#0400;}
</style>
<![endif]-->
</head>

<body lang=EN-US style='tab-interval:.5in;text-justify-trim:punctuation'>

<div class=Section1>

<p class=MsoPlainText><o:p>&nbsp;</o:p></p>

<p class=MsoPlainText align=center style='text-align:center;text-indent:.35in;
line-height:130%'><span lang=ZH-TW style='font-size:18.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC UFangsong S TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'>&#31185; &#38534; &#20551; &#26399;</span><span
style='font-size:18.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC UFangsong S TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-indent:.35in;line-height:130%'><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText align=center style='text-align:center;text-indent:.35in;
line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'>&#33883;&#21487;&#19968;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-indent:.35in;line-height:130%'><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#31532;&#19968;&#30524;&#30475;&#35211;&#31185;&#38534;&#22823;&#25945;&#22530;&#30340;&#24863;&#35258;&#30340;&#30906;&#26159;&#21313;&#20998;&#39514;&#24515;&#21205;&#39748;&#30340;&#12290;&#36889;&#27171;&#19968;&#24231;&#40848;&#28982;&#24040;&#22823;&#39640;&#32883;&#20837;&#38642;&#30340;&#28145;&#40657;&#33394;&#30340;&#24314;&#31689;&#29289;&#22914;&#27492;&#24013;&#23784;&#33674;&#22196;&#22320;&#22352;&#33853;&#22312;&#38525;&#20809;&#26222;&#29031;&#30340;&#33802;&#33589;&#27827;&#30036;&#65292;&#33287;&#22235;&#21608;&#30340;&#26223;&#33394;&#39023;&#24471;&#38750;&#24120;&#30340;&#19981;&#21332;&#35519;&#12290;&#23588;&#20854;&#22312;&#36889;&#19968;&#20491;&#38289;&#36969;&#30340;&#22799;&#26085;&#21320;&#24460;&#65292;&#27827;&#30036;&#30340;&#38706;&#22825;&#21654;&#21857;&#24231;&#65292;&#34903;&#38957;&#30340;&#26989;&#39192;&#36067;&#34269;&#20154;&#65292;&#24291;&#22580;&#19978;&#36393;&#33879;&#28369;&#36650;&#32763;&#28414;&#30340;&#24180;&#36629;&#23401;&#23376;&#20497;&#65292;&#20197;&#21450;&#33802;&#33589;&#27827;&#19978;&#32097;&#32377;&#19981;&#32085;&#30340;&#28216;&#33337;&#65292;&#22312;&#36889;&#20818;&#32232;&#32340;&#20986;&#20102;&#19968;&#29255;&#20439;&#19990;&#30340;&#28331;&#26580;&#12290;&#32780;&#36889;&#24231;&#22823;&#25945;&#22530;&#21371;&#21482;&#26159;&#32901;&#28982;&#22320;&#36804;&#31435;&#27827;&#30036;&#65292;&#27627;&#19981;&#25513;&#39166;&#22320;&#39023;&#38706;&#20986;&#23427;&#30340;&#39509;&#20658;&#33287;&#19981;&#23633;&#12290;&#23427;&#24439;&#24447;&#26159;&#22825;&#22806;&#39131;&#20358;&#30340;&#19968;&#38587;&#24040;&#40165;&#65292;&#26283;&#26178;&#27463;&#24687;&#22312;&#36889;&#20961;&#20439;&#20154;&#38291;&#12290;&#30070;&#23427;&#21421;&#20518;&#20102;&#36889;&#20123;&#24858;&#27665;&#20497;&#30340;&#33180;&#25308;&#33287;&#23815;&#25964;&#26178;&#65292;&#38568;&#26178;&#21487;&#20197;&#23637;&#38283;&#23427;&#31895;&#31961;&#26001;&#39361;&#21371;&#21448;&#24375;&#32780;&#26377;&#21147;&#30340;&#40657;&#33394;&#32709;&#33152;&#65292;&#19968;&#39131;&#27798;&#22825;&#65292;&#22868;&#39472;&#32780;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#28982;&#32780;&#65292;&#23427;&#29694;&#22312;&#21482;&#26159;&#40664;&#40664;&#22320;&#12289;&#19981;&#21205;&#32882;&#33394;&#22320;&#34756;&#20239;&#26044;&#27492;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24478;&#24291;&#22580;&#23565;&#38754;&#30340;&#19968;&#20491;&#35282;&#33853;&#65292;&#26041;&#20134;&#36786;&#20208;&#33879;&#38957;&#26395;&#33879;&#36889;&#24231;&#40657;&#33394;&#30340;&#22823;&#25945;&#22530;&#65292;&#25571;&#24819;&#33879;&#36889;&#38587;&#24040;&#40165;&#28858;&#20160;&#40636;&#20358;&#21040;&#36889;&#20491;&#22645;&#19990;&#65292;&#21448;&#28858;&#20160;&#40636;&#19968;&#20303;&#23601;&#26159;&#21315;&#24180;&#12290;&#26159;&#20160;&#40636;&#20107;&#24773;&#35731;&#23427;&#22914;&#27492;&#22320;&#30519;&#25088;&#33879;&#20154;&#38291;&#65311;&#26159;&#21106;&#25448;&#19981;&#19979;&#33802;&#33589;&#27827;&#28538;&#28538;&#30340;&#27969;&#27700;&#65292;&#36996;&#26159;&#27453;&#32680;&#33879;&#27827;&#27700;&#20841;&#23736;&#30340;&#39080;&#33775;&#33538;&#40599;&#65311;&#25110;&#35377;&#65292;&#23427;&#21644;&#25105;&#20497;&#36889;&#22645;&#19990;&#30340;&#20154;&#20497;&#19968;&#27171;&#65292;&#26377;&#23427;&#31278;&#31278;&#30340;&#19981;&#24471;&#24050;&#65292;&#31278;&#31278;&#30340;&#28961;&#22856;&#12290;&#23427;&#26159;&#26684;&#21015;&#20315;&#20358;&#21040;&#20102;&#23567;&#20154;&#22283;&#12290;&#19968;&#35258;&#37266;&#20358;&#65292;&#30332;&#29694;&#33258;&#24049;&#26463;&#25163;&#32283;&#33139;&#28961;&#27861;&#21205;&#24392;&#12290;&#32780;&#22235;&#21608;&#22285;&#30340;&#23567;&#20154;&#20497;&#21371;&#22312;&#27489;&#27468;&#26274;&#33310;&#65292;&#29378;&#39154;&#24950;&#21151;&#12290;&#23427;&#19981;&#24471;&#19981;&#22022;&#26381;&#23567;&#20154;&#20497;&#36914;&#27493;&#30340;&#31185;&#25216;&#33287;&#38929;&#24375;&#30340;&#24847;&#24535;&#12290;&#28982;&#32780;&#65292;&#36889;&#22312;&#23427;&#30524;&#20013;&#21482;&#19981;&#36942;&#26159;&#28014;&#38642;&#36974;&#26085;&#20318;&#33251;&#29462;&#29378;&#12290;&#23427;&#32784;&#24515;&#22320;&#22312;&#31561;&#24453;&#33879;&#23427;&#30340;&#27231;&#26371;&#65292;&#38568;&#26178;&#28310;&#20633;&#33067;&#22256;&#32780;&#20986;&#65292;&#32753;&#32724;&#22825;&#38555;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#22914;&#26524;&#35498;&#36889;&#24231;&#22823;&#25945;&#22530;&#26159;&#34382;&#33853;&#24179;&#38525;&#12289;&#40845;&#22256;&#28154;&#27700;&#65292;&#26041;&#20134;&#36786;&#24819;&#65292;&#33258;&#24049;&#36889;&#27171;&#19968;&#20491;&#24179;&#20961;&#30340;&#26481;&#26041;&#20154;&#21371;&#21448;&#28858;&#20160;&#40636;&#20358;&#21040;&#36889;&#38750;&#25105;&#26063;&#39006;&#30340;&#35199;&#26041;&#19968;&#20303;&#23601;&#26159;&#21313;&#24190;&#24180;&#21602;&#65311;&#26159;&#19981;&#24471;&#24050;&#21966;&#65311;&#36996;&#26159;&#23436;&#20840;&#30340;&#33258;&#20027;&#27770;&#23450;&#65311;&#22914;&#26524;&#26159;&#33258;&#20027;&#30340;&#27770;&#23450;&#65292;&#21448;&#26159;&#27770;&#23450;&#26044;&#20160;&#40636;&#22240;&#32032;&#21602;&#65311;&#26159;&#37329;&#37666;&#65292;&#20107;&#26989;&#65292;&#36996;&#26159;&#23565;&#33258;&#24049;&#25152;&#29983;&#25152;&#38263;&#30340;&#30772;&#25943;&#30340;&#26481;&#26041;&#30340;&#19968;&#31278;&#36867;&#36991;&#65311;&#22909;&#20687;&#37117;&#26159;&#65292;&#21448;&#22909;&#20687;&#37117;&#19981;&#26159;&#12290;&#20182;&#23526;&#22312;&#35498;&#19981;&#19978;&#20358;&#65292;&#20063;&#19981;&#24819;&#22810;&#21435;&#24819;&#23427;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24291;&#22580;&#19978;&#19968;&#38499;&#21927;&#22057;&#25226;&#20182;&#24478;&#36889;&#33258;&#24976;&#30340;&#24773;&#32210;&#35041;&#21914;&#20102;&#22238;&#20358;&#12290;&#20182;&#25622;&#20102;&#25622;&#38957;&#65292;&#35430;&#22294;&#25850;&#33067;&#36889;&#20123;&#28961;&#36259;&#30340;&#38620;&#24605;&#12290;&#20182;&#36681;&#30524;&#21521;&#24291;&#22580;&#19978;&#26395;&#36942;&#21435;&#65292;&#30475;&#35211;&#19968;&#20491;&#23566;&#36938;&#27169;&#27171;&#30340;&#20154;&#29992;&#33521;&#35486;&#21521;&#19968;&#32676;&#36938;&#23458;&#35299;&#35498;&#33879;&#36889;&#24231;&#25945;&#22530;&#30340;&#27511;&#21490;&#12290;&#26049;&#37002;&#26159;&#26356;&#22823;&#30340;&#19968;&#32676;&#20154;&#22285;&#33879;&#19968;&#20491;&#23567;&#40723;&#27138;&#38538;&#27427;&#36062;&#33879;&#20182;&#20497;&#28436;&#22863;&#30340;&#20855;&#26377;&#37129;&#22303;&#39080;&#24773;&#19981;&#30693;&#26159;&#21335;&#32654;&#36996;&#26159;&#38750;&#27954;&#30340;&#38899;&#27138;&#12290;&#36889;&#26159;&#19968;&#20491;&#27489;&#27138;&#24736;&#38289;&#30340;&#19979;&#21320;&#65292;&#20294;&#26159;&#20006;&#19981;&#36969;&#21512;&#20182;&#30340;&#24515;&#24773;&#12290;&#20182;&#19981;&#30693;&#36947;&#19979;&#21320;&#21097;&#19979;&#36889;&#20841;&#20491;&#37912;&#38957;&#35442;&#22914;&#20309;&#25171;&#30332;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#31361;&#28982;&#65292;&#20182;&#32893;&#35211;&#26377;&#20154;&#29992;&#22283;&#35486;&#21644;&#20182;&#25171;&#25307;&#21628;&#65306;&#12300;&#23565;&#19981;&#36215;&#65292;&#40635;&#29033;&#20320;&#26367;&#25105;&#29031;&#24373;&#30456;&#22909;&#21966;&#65311;&#12301;&#20182;&#36681;&#36942;&#38957;&#20358;&#65292;&#30475;&#35211;&#19968;&#20491;&#19977;&#21313;&#20358;&#27506;&#30340;&#26481;&#26041;&#22899;&#23376;&#65292;&#31359;&#33879;&#30701;&#35122;&#28092;&#38795;&#65292;&#38706;&#20986;&#19968;&#38617;&#38263;&#33151;&#12290;&#22823;&#32004;&#26159;&#30475;&#35211;&#20102;&#20182;&#32972;&#21253;&#19978;&#30340;&#20013;&#25991;&#21830;&#27161;&#65292;&#25152;&#20197;&#29992;&#20013;&#25991;&#21644;&#20182;&#35498;&#35441;&#12290;&#20182;&#25509;&#36942;&#20102;&#30456;&#27231;&#65292;&#36466;&#20102;&#19979;&#20358;&#65292;&#25226;&#40657;&#33394;&#30340;&#25945;&#22530;&#23574;&#38914;&#35037;&#36914;&#37857;&#38957;&#65292;&#28982;&#24460;&#21521;&#21491;&#31227;&#20102;&#24190;&#27493;&#65292;&#25226;&#36889;&#20491;&#22899;&#20154;&#30340;&#36523;&#24433;&#20063;&#23884;&#36914;&#20102;&#37857;&#38957;&#30340;&#24038;&#19979;&#26041;&#12290;&#30070;&#20182;&#36629;&#36629;&#22320;&#25353;&#19979;&#24555;&#38272;&#30340;&#26178;&#20505;&#65292;&#20182;&#27880;&#24847;&#21040;&#36889;&#20491;&#22899;&#20154;&#31449;&#31435;&#30340;&#23039;&#21218;&#26377;&#20123;&#22855;&#29305;&#12290;&#22905;&#24494;&#24494;&#27498;&#33879;&#38957;&#65292;&#36523;&#39636;&#21521;&#24038;&#20670;&#65292;&#24439;&#24447;&#25226;&#25972;&#20491;&#36523;&#39636;&#30340;&#37325;&#24515;&#37117;&#38752;&#22312;&#26049;&#37002;&#19968;&#20491;&#39640;&#22823;&#30340;&#38577;&#24418;&#20154;&#30340;&#36523;&#19978;&#12290;&#22905;&#30340;&#33225;&#19978;&#27794;&#26377;&#20160;&#40636;&#29305;&#21029;&#30340;&#34920;&#24773;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#28858;&#20160;&#40636;&#36889;&#20491;&#31449;&#31435;&#30340;&#23039;&#21218;&#36879;&#20986;&#20102;&#19968;&#31278;&#29309;&#25199;&#19981;&#30433;&#27753;&#27753;&#19981;&#32085;&#30340;&#32399;&#32191;&#33287;&#28331;&#26580;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26041;&#20134;&#36786;&#25226;&#30456;&#27231;&#36996;&#32102;&#22905;&#26178;&#65292;&#19981;&#35258;&#23565;&#22905;&#22810;&#30475;&#20102;&#24190;&#30524;&#12290;&#22905;&#38263;&#24471;&#20006;&#19981;&#29305;&#21029;&#30340;&#20142;&#40599;&#65292;&#19981;&#36942;&#21371;&#24456;&#32784;&#30475;&#12290;&#19981;&#30693;&#36947;&#26159;&#27511;&#32147;&#28356;&#26705;&#36996;&#26159;&#26053;&#36884;&#21214;&#38931;&#30340;&#32227;&#25925;&#65292;&#33225;&#23380;&#26377;&#40670;&#20818;&#24980;&#24756;&#12290;&#21491;&#37002;&#39714;&#35282;&#26377;&#19968;&#36947;&#19968;&#23544;&#22810;&#38263;&#28129;&#28129;&#30340;&#24190;&#20046;&#30475;&#19981;&#20986;&#20358;&#30340;&#30116;&#30165;&#12290;&#38263;&#38957;&#39662;&#22312;&#33126;&#24460;&#26803;&#20102;&#19968;&#20491;&#39340;&#23614;&#24052;&#65292;&#20351;&#24471;&#33225;&#30475;&#36215;&#20358;&#26377;&#40670;&#20818;&#38263;&#12290;&#22905;&#21521;&#20182;&#28129;&#28129;&#22320;&#36947;&#20102;&#35613;&#65292;&#36681;&#36523;&#21521;&#34269;&#34899;&#39208;&#30340;&#26041;&#21521;&#36208;&#21435;&#12290;&#38525;&#20809;&#24478;&#22905;&#36523;&#21069;&#29031;&#36942;&#20358;&#65292;&#22312;&#22905;&#36523;&#39636;&#22235;&#21608;&#24418;&#25104;&#20102;&#19968;&#22296;&#26406;&#26407;&#30340;&#20809;&#26248;&#12290;&#36889;&#22296;&#20809;&#26248;&#38568;&#33879;&#22905;&#36208;&#36335;&#30340;&#27493;&#35519;&#19968;&#39019;&#19968;&#39019;&#22320;&#26179;&#21205;&#33879;&#65292;&#32102;&#20154;&#19968;&#31278;&#24456;&#19981;&#30495;&#23526;&#30340;&#24863;&#35258;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26041;&#20134;&#36786;&#24478;&#22818;&#20013;&#39514;&#37266;&#36942;&#20358;&#26178;&#65292;&#23460;&#20839;&#19968;&#29255;&#28422;&#40657;&#12290;&#20182;&#31532;&#19968;&#20491;&#21453;&#25033;&#26159;&#20280;&#25163;&#21435;&#25214;&#36523;&#26049;&#30340;&#29645;&#29645;&#12290;&#30070;&#20182;&#30332;&#29694;&#25720;&#21040;&#30340;&#26159;&#19968;&#20491;&#20912;&#28092;&#30340;&#26517;&#38957;&#26178;&#65292;&#19968;&#26178;&#22238;&#19981;&#36942;&#31070;&#20358;&#65292;&#21448;&#22235;&#19979;&#25720;&#32034;&#20102;&#19968;&#38499;&#25165;&#22238;&#24819;&#36215;&#20358;&#33258;&#24049;&#26159;&#19968;&#20491;&#20154;&#30561;&#22312;&#31185;&#38534;&#30340;&#19968;&#20491;&#26053;&#39208;&#25151;&#38291;&#35041;&#12290;&#21644;&#29645;&#29645;&#24050;&#32147;&#20998;&#25163;&#19968;&#24180;&#22810;&#20102;&#12290;&#22312;&#36889;&#30064;&#37129;&#30340;&#26053;&#36884;&#35041;&#65292;&#31455;&#28982;&#36996;&#19979;&#24847;&#35672;&#22320;&#23563;&#25214;&#22905;&#12290;&#20182;&#28858;&#33258;&#24049;&#22914;&#27492;&#30340;&#25918;&#19981;&#38283;&#26377;&#20123;&#25034;&#24817;&#33287;&#29033;&#29157;&#12290;&#20182;&#27794;&#26377;&#38283;&#29128;&#65292;&#34249;&#33879;&#24478;&#31383;&#31806;&#32299;&#36879;&#36914;&#20358;&#30340;&#24494;&#24369;&#30340;&#20809;&#32218;&#65292;&#19979;&#24202;&#36208;&#36914;&#28020;&#23460;&#65292;&#28748;&#20102;&#24190;&#21475;&#20919;&#27700;&#25165;&#24930;&#24930;&#24179;&#38748;&#19979;&#20358;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#28982;&#24460;&#65292;&#21083;&#25165;&#37027;&#19968;&#20491;&#24618;&#30064;&#30340;&#22818;&#21448;&#28165;&#26224;&#22320;&#21576;&#29694;&#22312;&#20182;&#30340;&#30524;&#21069;&#12290;&#22818;&#20013;&#30340;&#30007;&#20154;&#20284;&#20046;&#27794;&#26377;&#33225;&#20063;&#27794;&#26377;&#38283;&#21475;&#35498;&#35441;&#65292;&#20294;&#26159;&#20182;&#30495;&#30495;&#30906;&#30906;&#22320;&#30693;&#36947;&#37027;&#26159;&#24464;&#26126;&#12290;&#38614;&#28982;&#35377;&#22810;&#24180;&#19981;&#26366;&#35211;&#38754;&#65292;&#38614;&#28982;&#20182;&#30693;&#36947;&#30495;&#27491;&#30340;&#24464;&#26126;&#24050;&#32147;&#21435;&#19990;&#20841;&#24180;&#20102;&#65292;&#20182;&#20173;&#28982;&#24456;&#30495;&#23526;&#30340;&#24863;&#35258;&#21040;&#20102;&#24464;&#26126;&#25152;&#32102;&#20104;&#20154;&#30340;&#29105;&#21147;&#21644;&#22739;&#36843;&#24863;&#12290;&#22818;&#35041;&#30340;&#33258;&#24049;&#20687;&#30070;&#24180;&#19968;&#27171;&#65292;&#40664;&#40664;&#22320;&#36319;&#38568;&#33879;&#24464;&#26126;&#36328;&#36942;&#19968;&#36947;&#21448;&#19968;&#36947;&#36208;&#19981;&#23436;&#30340;&#38272;&#27323;&#12290;&#27599;&#30070;&#20182;&#35201;&#20572;&#19979;&#20358;&#25239;&#35696;&#26178;&#65292;&#24464;&#26126;&#32317;&#26159;&#20808;&#19968;&#27493;&#24039;&#22937;&#22320;&#20351;&#29992;&#32930;&#39636;&#35486;&#35328;&#21046;&#27490;&#20102;&#20182;&#30340;&#25239;&#35696;&#12290;&#23601;&#20687;&#30070;&#24180;&#20182;&#24190;&#27425;&#27770;&#23450;&#36864;&#20986;&#38620;&#35468;&#31038;&#26178;&#19968;&#27171;&#65292;&#24464;&#26126;&#32317;&#26159;&#26377;&#36774;&#27861;&#29992;&#24190;&#26479;&#32057;&#33288;&#25171;&#28040;&#20182;&#28145;&#24605;&#29087;&#24942;&#36942;&#30340;&#31278;&#31278;&#29702;&#30001;&#12290;&#24464;&#26126;&#19981;&#21482;&#26159;&#26377;&#25991;&#37319;&#65292;&#20182;&#26368;&#25797;&#38263;&#30340;&#20498;&#26159;&#24481;&#20154;&#34899;&#12290;&#20182;&#21487;&#20197;&#19977;&#35328;&#20841;&#35486;&#25226;&#20182;&#35469;&#28858;&#19981;&#37325;&#35201;&#30340;&#20107;&#24773;&#25171;&#30332;&#25481;&#65292;&#20063;&#21487;&#20197;&#38263;&#31687;&#22823;&#35542;&#35380;&#35576;&#20197;&#24773;&#22320;&#36948;&#21040;&#20182;&#25152;&#27714;&#30340;&#30446;&#27161;&#12290;&#20182;&#20497;&#40664;&#40664;&#22320;&#36208;&#33879;&#65292;&#20841;&#20491;&#20154;&#20043;&#38291;&#26377;&#33879;&#19968;&#31278;&#32769;&#26379;&#21451;&#38291;&#28961;&#38920;&#20605;&#35037;&#30340;&#35242;&#20999;&#24863;&#65292;&#21371;&#21448;&#26377;&#33879;&#19968;&#31278;&#28961;&#27861;&#25551;&#36848;&#30340;&#24118;&#26377;&#19968;&#23652;&#34180;&#34180;&#30340;&#25973;&#24847;&#30340;&#36317;&#38626;&#24863;&#12290;&#26368;&#24460;&#20182;&#20497;&#20358;&#21040;&#20102;&#19968;&#20491;&#31354;&#26336;&#30340;&#25151;&#38291;&#12290;&#25151;&#38291;&#30340;&#27491;&#38754;&#26377;&#19968;&#25159;&#24456;&#22823;&#24456;&#20142;&#30340;&#31383;&#65292;&#35282;&#33853;&#35041;&#22352;&#33879;&#30333;&#22825;&#35211;&#21040;&#30340;&#35201;&#20182;&#24171;&#24537;&#29031;&#30456;&#30340;&#22899;&#20154;&#12290;&#22905;&#30340;&#33225;&#21644;&#30333;&#22825;&#23436;&#20840;&#19981;&#21516;&#65292;&#30524;&#35282;&#30473;&#26786;&#24118;&#33879;&#28611;&#28611;&#30340;&#31505;&#24847;&#65292;&#35242;&#20999;&#22320;&#21644;&#20182;&#20497;&#25171;&#25307;&#21628;&#12290;&#20182;&#20497;&#36208;&#36914;&#20102;&#25151;&#38291;&#65292;&#24464;&#26126;&#31361;&#28982;&#25291;&#19979;&#20102;&#20182;&#65292;&#36885;&#33258;&#36208;&#21521;&#37027;&#20491;&#22899;&#20154;&#30340;&#36523;&#37002;&#12290;&#20841;&#20491;&#20154;&#22235;&#30446;&#30456;&#20132;&#65292;&#20114;&#30456;&#28145;&#28145;&#22320;&#20957;&#35222;&#12290;&#28982;&#24460;&#65292;&#24464;&#26126;&#20280;&#20986;&#20102;&#25163;&#25695;&#20303;&#20102;&#37027;&#20491;&#22899;&#20154;&#12290;&#22899;&#20154;&#20063;&#38918;&#21218;&#36629;&#36629;&#22320;&#25226;&#38957;&#38752;&#22312;&#24464;&#26126;&#30340;&#32937;&#38957;&#65292;&#27491;&#26159;&#30333;&#22825;&#29031;&#30456;&#26178;&#31449;&#31435;&#30340;&#23039;&#21218;&#12290;&#20182;&#20497;&#36889;&#27171;&#26049;&#33509;&#28961;&#20154;&#22320;&#25793;&#25265;&#20102;&#19981;&#30693;&#26377;&#22810;&#23569;&#26178;&#38291;&#65292;&#28982;&#24460;&#20841;&#20491;&#20154;&#25163;&#29309;&#33879;&#25163;&#24478;&#37027;&#25159;&#31383;&#23376;&#36208;&#20102;&#20986;&#21435;&#65292;&#28040;&#22833;&#22312;&#26126;&#20142;&#30340;&#24375;&#20809;&#35041;&#12290;&#26041;&#20134;&#36786;&#34987;&#19968;&#31278;&#22833;&#33853;&#21644;&#24656;&#25084;&#30340;&#24863;&#35258;&#22739;&#36843;&#33879;&#65292;&#24613;&#24613;&#22320;&#22312;&#24460;&#38754;&#36861;&#36245;&#33879;&#20182;&#20497;&#12290;&#20182;&#21448;&#19968;&#27425;&#36328;&#36942;&#19968;&#36947;&#21448;&#19968;&#36947;&#30340;&#38272;&#27323;&#65292;&#26368;&#24460;&#20358;&#21040;&#20102;&#37027;&#24231;&#40657;&#33394;&#30340;&#22823;&#25945;&#22530;&#38272;&#21069;&#65292;&#25945;&#22530;&#35041;&#40657;&#27785;&#27785;&#22320;&#28145;&#19981;&#21487;&#28204;&#12290;&#20182;&#19981;&#30906;&#23450;&#24464;&#26126;&#21644;&#37027;&#20491;&#22899;&#20154;&#26159;&#21542;&#22312;&#35041;&#38754;&#12290;&#20182;&#35430;&#25506;&#24615;&#22320;&#21521;&#21069;&#36367;&#20986;&#19968;&#27493;&#65292;&#31435;&#21051;&#24863;&#21040;&#25945;&#22530;&#35041;&#26377;&#19968;&#32929;&#24375;&#22823;&#30340;&#21560;&#21147;&#25226;&#20182;&#21560;&#20102;&#36914;&#21435;&#12290;&#28982;&#24460;&#65292;&#20182;&#20415;&#22684;&#20837;&#20102;&#28961;&#37002;&#28961;&#38555;&#30340;&#24040;&#22823;&#30340;&#40657;&#26263;&#35041;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20841;&#24180;&#21069;&#65292;&#30070;&#23567;&#36249;&#25171;&#36234;&#27915;&#38651;&#35441;&#21578;&#35380;&#20182;&#24464;&#26126;&#30340;&#27515;&#35338;&#26178;&#65292;&#20182;&#30340;&#30906;&#26159;&#26377;&#20123;&#39405;&#28982;&#30340;&#12290;&#38614;&#28982;&#22312;&#21069;&#19968;&#24180;&#30340;&#36032;&#24180;&#21345;&#19978;&#23567;&#36249;&#26366;&#32147;&#25552;&#36215;&#24464;&#26126;&#29983;&#30149;&#20303;&#38498;&#30340;&#28040;&#24687;&#65292;&#20294;&#20182;&#20006;&#19981;&#20197;&#28858;&#24847;&#12290;&#24464;&#26126;&#21482;&#27604;&#20182;&#22823;&#20841;&#19977;&#27506;&#65292;&#39636;&#21147;&#19968;&#21521;&#24456;&#22909;&#65292;&#29983;&#22580;&#30149;&#20006;&#19981;&#26159;&#20160;&#40636;&#22823;&#19981;&#20102;&#30340;&#20107;&#12290;&#28982;&#32780;&#65292;&#36989;&#28982;&#32780;&#27515;&#21063;&#26159;&#20196;&#20154;&#38627;&#20197;&#32622;&#20449;&#30340;&#20102;&#12290;&#30070;&#26178;&#65292;&#20182;&#22312;&#38651;&#35441;&#35041;&#21644;&#23567;&#36249;&#24863;&#22022;&#20102;&#19968;&#30058;&#12290;&#25499;&#20102;&#38651;&#35441;&#65292;&#23601;&#24819;&#23531;&#19968;&#31687;&#25991;&#31456;&#32000;&#24565;&#24464;&#26126;&#12290;&#21487;&#26159;&#65292;&#36889;&#20123;&#24180;&#20358;&#65292;&#30064;&#37129;&#22868;&#27874;&#65292;&#25913;&#34892;&#23416;&#38651;&#33126;&#23416;&#21830;&#65292;&#25972;&#20491;&#20154;&#27599;&#22825;&#34987;&#32321;&#29795;&#30340;&#12289;&#27231;&#26800;&#24615;&#30340;&#29983;&#27963;&#22739;&#24471;&#21912;&#19981;&#36942;&#27683;&#20358;&#12290;&#19968;&#26086;&#25552;&#36215;&#31558;&#20358;&#26543;&#28544;&#30340;&#25991;&#24605;&#20687;&#24190;&#30334;&#29255;&#25955;&#24471;&#19968;&#22320;&#30340;&#23567;&#23401;&#23376;&#29609;&#30340;&#25340;&#22294;&#36938;&#25138;&#30340;&#32025;&#22602;&#65292;&#28961;&#35542;&#22914;&#20309;&#20063;&#25340;&#28234;&#19981;&#20986;&#19968;&#27573;&#20687;&#27171;&#30340;&#21477;&#23376;&#12290;&#32780;&#26368;&#37325;&#35201;&#30340;&#26159;&#30070;&#26178;&#21644;&#29645;&#29645;&#30340;&#29229;&#21557;&#36234;&#20358;&#36234;&#22196;&#37325;&#36234;&#20358;&#36234;&#38971;&#32321;&#12290;&#24773;&#32210;&#23436;&#20840;&#34987;&#36889;&#20214;&#20107;&#25511;&#21046;&#33879;&#65292;&#24464;&#26126;&#22312;&#20182;&#29983;&#21629;&#35041;&#30340;&#22320;&#20301;&#34987;&#22739;&#24471;&#36234;&#20358;&#36234;&#20302;&#65292;&#32066;&#26044;&#21644;&#37027;&#24190;&#20491;&#24373;&#22615;&#25913;&#24471;&#19981;&#21487;&#36776;&#35469;&#30340;&#31295;&#23376;&#19968;&#36215;&#34987;&#25841;&#22312;&#26360;&#26700;&#30340;&#19968;&#35282;&#65292;&#19981;&#30693;&#25152;&#32066;&#12290;&#22312;&#20197;&#24460;&#21644;&#29645;&#29645;&#39719;&#24471;&#22825;&#32763;&#22320;&#35206;&#30340;&#26085;&#23376;&#35041;&#65292;&#20877;&#20063;&#27794;&#26377;&#24819;&#21040;&#36942;&#24464;&#26126;&#65292;&#26356;&#35527;&#19981;&#19978;&#22818;&#35211;&#20182;&#20102;&#12290;&#28858;&#20160;&#40636;&#36889;&#27425;&#36960;&#28193;&#22823;&#35199;&#27915;&#65292;&#20358;&#21040;&#20102;&#19968;&#20491;&#38476;&#29983;&#30340;&#22320;&#26041;&#65292;&#31455;&#28982;&#26371;&#22914;&#27492;&#28165;&#26224;&#22320;&#22818;&#35211;&#20182;&#21602;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>?<o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20182;&#30693;&#36947;&#33258;&#24049;&#28961;&#27861;&#20877;&#20837;&#30561;&#20102;&#12290;&#20182;&#31449;&#20102;&#36215;&#20358;&#65292;&#36208;&#21040;&#31383;&#21475;&#65292;&#25289;&#38283;&#31383;&#31806;&#30340;&#19968;&#35282;&#21521;&#22806;&#35264;&#30475;&#12290;&#22806;&#38754;&#26159;&#19968;&#26781;&#23567;&#24055;&#65292;&#23567;&#24055;&#30340;&#23565;&#38754;&#26159;&#21478;&#19968;&#25490;&#22235;&#20116;&#23652;&#27155;&#30340;&#25151;&#23376;&#65292;&#20877;&#36942;&#21435;&#23601;&#26159;&#35352;&#36617;&#33879;&#25976;&#21315;&#24180;&#27472;&#27954;&#27511;&#21490;&#30340;&#33802;&#33589;&#27827;&#20102;&#12290;&#38548;&#33879;&#31383;&#25142;&#65292;&#32893;&#19981;&#21040;&#27827;&#27700;&#30340;&#32882;&#38899;&#12290;&#23567;&#24055;&#35041;&#20063;&#24708;&#28961;&#32882;&#24687;&#65292;&#22806;&#38754;&#30340;&#19990;&#30028;&#19968;&#29255;&#23527;&#38748;&#12290;&#20182;&#23565;&#36889;&#27171;&#30340;&#38748;&#22812;&#26366;&#32147;&#24456;&#29087;&#24713;&#12290;&#21313;&#22810;&#24180;&#21069;&#30340;&#21488;&#21271;&#65292;&#38614;&#28982;&#32321;&#33775;&#29105;&#39719;&#65292;&#20182;&#20497;&#27599;&#27425;&#21322;&#22812;&#19977;&#26356;&#24478;&#24464;&#26126;&#37027;&#38291;&#23567;&#23627;&#25955;&#20986;&#20358;&#26178;&#65292;&#37027;&#26781;&#24055;&#23376;&#23601;&#26159;&#36889;&#27171;&#23433;&#38748;&#30340;&#12290;&#37027;&#26178;&#30340;&#20182;&#20805;&#28415;&#20102;&#23565;&#25991;&#23416;&#30340;&#29378;&#29105;&#65292;&#20197;&#28858;&#38752;&#33879;&#33258;&#24049;&#30340;&#19968;&#25903;&#31558;&#23601;&#21487;&#20197;&#24449;&#26381;&#36889;&#20491;&#19990;&#30028;&#12290;&#20182;&#24841;&#24555;&#30340;&#36208;&#22312;&#24055;&#23376;&#35041;&#65292;&#26395;&#33879;&#20841;&#26049;&#40657;&#28422;&#28422;&#30340;&#31383;&#25142;&#65292;&#39509;&#20658;&#30340;&#24819;&#33879;&#30526;&#20154;&#30342;&#37257;&#25105;&#29544;&#37266;&#65292;&#33258;&#24049;&#22914;&#20309;&#22312;&#21029;&#20154;&#36010;&#30561;&#30340;&#26178;&#21051;&#21448;&#23531;&#19979;&#20102;&#22810;&#23569;&#32654;&#40599;&#30340;&#21477;&#23376;&#65292;&#21448;&#28858;&#36889;&#20491;&#19990;&#30028;&#30041;&#19979;&#20102;&#22810;&#23569;&#36637;&#29004;&#30340;&#35352;&#37636;&#12290;&#22312;&#30070;&#26178;&#65292;&#32317;&#35258;&#24471;&#33258;&#24049;&#21487;&#20197;&#19968;&#36649;&#23376;&#37027;&#27171;&#23376;&#24290;&#23522;&#24536;&#39135;&#30340;&#23531;&#19979;&#21435;&#12290;&#23601;&#22909;&#20687;&#23567;&#26178;&#20505;&#36208;&#22312;&#23567;&#23416;&#25805;&#22580;&#24460;&#38754;&#30340;&#37941;&#36556;&#19978;&#12290;&#37941;&#36556;&#28459;&#38263;&#32780;&#22533;&#23526;&#12290;&#20182;&#27839;&#33879;&#23427;&#19968;&#30452;&#21521;&#21069;&#36208;&#65292;&#24515;&#35041;&#19981;&#21547;&#19968;&#32114;&#26399;&#24453;&#33287;&#24999;&#25004;&#12290;&#20809;&#26159;&#36208;&#22312;&#19978;&#38754;&#23601;&#32102;&#20182;&#19968;&#31278;&#36367;&#23526;&#21644;&#24179;&#31337;&#30340;&#24841;&#24555;&#12290;&#37027;&#30693;&#65292;&#32317;&#20849;&#19981;&#21040;&#20841;&#24180;&#65292;&#26085;&#23376;&#23601;&#35722;&#20102;&#27171;&#12290;&#37941;&#36556;&#36208;&#21040;&#20102;&#30433;&#38957;&#12290;&#30433;&#38957;&#37027;&#19968;&#37002;&#26159;&#19968;&#34067;&#33618;&#33609;&#65292;&#36814;&#39080;&#39108;&#28014;&#33879;&#19968;&#32929;&#33104;&#33261;&#65292;&#19968;&#30452;&#31359;&#36234;&#21040;&#20320;&#30340;&#38728;&#39746;&#28145;&#34389;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38620;&#35468;&#31038;&#26159;&#22312;&#22823;&#20108;&#37027;&#24180;&#25104;&#31435;&#30340;&#12290;&#20027;&#35201;&#30340;&#25104;&#21729;&#38500;&#20102;&#20182;&#21644;&#24464;&#26126;&#22806;&#65292;&#23567;&#36249;&#36000;&#36012;&#25885;&#24433;&#21644;&#32654;&#24037;&#65292;&#23391;&#22827;&#23376;&#36000;&#36012;&#32232;&#25490;&#65292;&#38463;&#38596;&#36305;&#21360;&#21047;&#24288;&#12290;&#20182;&#30340;&#24037;&#20316;&#20027;&#35201;&#26159;&#23529;&#31295;&#65292;&#20006;&#19988;&#36000;&#36012;&#21069;&#38754;&#31532;&#19968;&#29256;&#30340;&#35413;&#35542;&#25991;&#31456;&#12290;&#24464;&#26126;&#21063;&#26159;&#35041;&#35041;&#22806;&#22806;&#30340;&#36000;&#36012;&#20154;&#65292;&#21040;&#21508;&#34389;&#25289;&#24291;&#21578;&#12289;&#35201;&#31295;&#12289;&#30003;&#35531;&#32147;&#36027;&#12290;&#30070;&#26178;&#31532;&#19968;&#26399;&#20986;&#21002;&#21069;&#65292;&#21083;&#22909;&#36395;&#19978;&#20102;&#20013;&#32654;&#26039;&#20132;&#12290;&#24464;&#26126;&#32068;&#32340;&#20102;&#19968;&#25209;&#20154;&#39340;&#21040;&#34903;&#38957;&#28216;&#34892;&#25239;&#35696;&#12290;&#20182;&#20063;&#36319;&#33879;&#21040;&#26494;&#23665;&#27231;&#22580;&#21069;&#21521;&#32654;&#22283;&#29305;&#20351;&#20811;&#37324;&#26031;&#22810;&#22827;&#25172;&#38622;&#34507;&#12290;&#28216;&#34892;&#22238;&#20358;&#65292;&#20182;&#24505;&#22812;&#26410;&#30496;&#23531;&#20102;&#19968;&#31687;&#32681;&#27491;&#36781;&#22196;&#30340;&#31038;&#35542;&#65292;&#25351;&#20986;&#34903;&#19978;&#34892;&#20154;&#23565;&#23416;&#29983;&#30340;&#28216;&#34892;&#38538;&#20237;&#35222;&#33509;&#28961;&#30585;&#29978;&#33267;&#25265;&#24616;&#20182;&#20497;&#22952;&#23475;&#20132;&#36890;&#26159;&#32570;&#20047;&#24859;&#22283;&#24773;&#25805;&#30340;&#34920;&#29694;&#12290;&#26356;&#31967;&#30340;&#26159;&#22312;&#32654;&#22283;&#29255;&#38754;&#23459;&#24067;&#26039;&#20132;&#30340;&#31532;&#20108;&#22825;&#19968;&#22823;&#26089;&#65292;&#32654;&#22283;&#22823;&#20351;&#39208;&#21069;&#23601;&#25490;&#28415;&#20102;&#31561;&#33879;&#30003;&#35531;&#31227;&#27665;&#30340;&#30007;&#30007;&#22899;&#22899;&#12290;&#23601;&#22312;&#21029;&#20154;&#35201;&#25291;&#26820;&#20320;&#30340;&#26178;&#20505;&#65292;&#20320;&#31455;&#28982;&#36996;&#21329;&#36524;&#26354;&#33181;&#22320;&#31561;&#33879;&#24819;&#35201;&#25104;&#28858;&#20182;&#20497;&#30340;&#20108;&#31561;&#20844;&#27665;&#65292;&#36889;&#30495;&#26159;&#22530;&#22530;&#20013;&#22283;&#30340;&#22855;&#24677;&#22823;&#36785;&#12290;&#22283;&#20043;&#23559;&#20129;&#65292;&#24517;&#20986;&#22934;&#23421;&#12290;&#36889;&#31687;&#25991;&#31456;&#37197;&#19978;&#20102;&#23567;&#36249;&#22312;&#27231;&#22580;&#21069;&#21450;&#32654;&#22283;&#22823;&#20351;&#39208;&#21069;&#29031;&#30340;&#29031;&#29255;&#65292;&#22312;&#30070;&#26178;&#20182;&#20497;&#37027;&#20491;&#23567;&#22280;&#22280;&#35041;&#38935;&#36215;&#20102;&#20123;&#28608;&#34153;&#12290;&#28982;&#32780;&#65292;&#26366;&#24190;&#20309;&#26178;&#65292;&#20182;&#33258;&#24049;&#20063;&#25104;&#20102;&#25490;&#22312;&#32654;&#22283;&#22823;&#20351;&#39208;&#21069;&#37027;&#38263;&#38263;&#30340;&#38538;&#20237;&#35041;&#30340;&#19968;&#21729;&#65292;&#24052;&#24052;&#22320;&#20570;&#20102;&#32654;&#22283;&#20844;&#27665;&#12290;&#26178;&#36942;&#22659;&#36983;&#65292;&#19981;&#22570;&#22238;&#39318;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20182;&#35258;&#24471;&#26377;&#40670;&#38957;&#26248;&#65292;&#22238;&#21040;&#24202;&#38957;&#24478;&#19978;&#34915;&#21475;&#34955;&#35041;&#25214;&#20986;&#20102;&#19968;&#21253;&#22739;&#24471;&#30303;&#30303;&#30340;&#39321;&#33784;&#65292;&#35041;&#38754;&#21482;&#21097;&#20102;&#20841;&#25903;&#12290;&#20182;&#40670;&#36215;&#20102;&#19968;&#25903;&#33784;&#65292;&#24863;&#35258;&#33298;&#26381;&#20102;&#19968;&#20123;&#12290;&#21069;&#24190;&#24180;&#65292;&#28858;&#20102;&#35342;&#22909;&#29645;&#29645;&#65292;&#20182;&#30171;&#19979;&#27770;&#24515;&#25106;&#33784;&#65292;&#36275;&#36275;&#25106;&#20102;&#19977;&#24180;&#22810;&#12290;&#30452;&#21040;&#37027;&#22825;&#65292;&#29645;&#29645;&#24118;&#33879;&#22905;&#26032;&#32080;&#20132;&#30340;&#30007;&#26379;&#21451;&#20358;&#24171;&#22905;&#25644;&#23478;&#12290;&#30524;&#35211;&#24471;&#20107;&#24773;&#24050;&#32147;&#28961;&#27861;&#25405;&#22238;&#20102;&#65292;&#20182;&#19981;&#29702;&#20182;&#20497;&#65292;&#36885;&#33258;&#21040;&#37202;&#24215;&#21435;&#21917;&#37202;&#12290;&#22312;&#37202;&#24215;&#35041;&#36077;&#27683;&#20284;&#22320;&#36023;&#20102;&#19968;&#21253;&#33784;&#65292;&#24478;&#27492;&#38283;&#20102;&#25106;&#12290;&#29694;&#22312;&#22238;&#24819;&#36215;&#20358;&#65292;&#29645;&#29645;&#26377;&#35377;&#22810;&#22320;&#26041;&#20687;&#24464;&#26126;&#12290;&#20182;&#20497;&#32317;&#26159;&#29983;&#27963;&#22280;&#23376;&#35041;&#30340;&#20013;&#24515;&#20154;&#29289;&#12290;&#20182;&#20497;&#30693;&#36947;&#22914;&#20309;&#22312;&#30526;&#22810;&#30340;&#24859;&#24917;&#32773;&#36319;&#38568;&#32773;&#20043;&#20013;&#21462;&#24471;&#20182;&#20497;&#25152;&#38656;&#35201;&#30340;&#26481;&#35199;&#12290;&#32780;&#20182;&#20063;&#32317;&#26159;&#34987;&#20182;&#20497;&#30505;&#30446;&#30340;&#20809;&#24425;&#25152;&#21560;&#24341;&#65292;&#29494;&#22914;&#39131;&#34558;&#25778;&#28779;&#20284;&#22320;&#22868;&#21521;&#20182;&#20497;&#65292;&#23436;&#20840;&#24536;&#21371;&#20102;&#33258;&#24049;&#30340;&#23384;&#22312;&#12290;&#28982;&#24460;&#65292;&#30070;&#21021;&#36215;&#30340;&#29378;&#29105;&#36942;&#21435;&#20197;&#24460;&#65292;&#20182;&#30332;&#29694;&#20182;&#20497;&#23565;&#20182;&#30340;&#38656;&#32034;&#36234;&#20358;&#36234;&#22810;&#35201;&#27714;&#36234;&#20358;&#36234;&#24375;&#28872;&#65292;&#32780;&#20182;&#21448;&#28961;&#27861;&#25226;&#33258;&#24049;&#23436;&#23436;&#20840;&#20840;&#22320;&#22857;&#29563;&#32102;&#20182;&#20497;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#34909;&#31361;&#19981;&#21487;&#36991;&#20813;&#30340;&#30332;&#29983;&#20102;&#12290;&#36215;&#21021;&#65292;&#36996;&#33258;&#25105;&#23433;&#24944;&#20197;&#28858;&#21482;&#26159;&#19968;&#20123;&#22806;&#22312;&#22240;&#32032;&#36896;&#25104;&#30340;&#30952;&#25830;&#12290;&#28472;&#28472;&#22320;&#25165;&#30332;&#29694;&#20102;&#38617;&#26041;&#30340;&#20491;&#24615;&#12289;&#20154;&#29983;&#35264;&#12289;&#20197;&#33267;&#26044;&#34389;&#20107;&#24453;&#20154;&#30340;&#26041;&#27861;&#24907;&#24230;&#37117;&#26377;&#33879;&#26997;&#22823;&#30340;&#22522;&#26412;&#24046;&#30064;&#65292;&#20006;&#19981;&#26159;&#19968;&#20491;&#34395;&#28961;&#30340;&#20849;&#21516;&#29702;&#24819;&#25110;&#26159;&#28961;&#27861;&#38263;&#26399;&#32173;&#25345;&#30340;&#22996;&#23624;&#27714;&#20840;&#25152;&#33021;&#25913;&#35722;&#30340;&#12290;&#20182;&#28858;&#20102;&#29645;&#29645;&#25106;&#33784;&#12289;&#25106;&#36077;&#12289;&#30095;&#36960;&#33258;&#24049;&#30340;&#31406;&#26379;&#21451;&#32780;&#25171;&#33131;&#33225;&#20805;&#32982;&#23376;&#21193;&#24375;&#21152;&#20837;&#19978;&#27969;&#31038;&#26371;&#30340;&#31038;&#20132;&#22280;&#65292;&#37117;&#21482;&#26159;&#21152;&#38263;&#20102;&#34909;&#31361;&#30340;&#26178;&#38291;&#65292;&#21152;&#28145;&#20102;&#20998;&#25163;&#26178;&#30340;&#30171;&#33510;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#37027;&#22825;&#65292;&#20182;&#22312;&#23567;&#37202;&#24215;&#35041;&#21917;&#37257;&#20102;&#12290;&#24478;&#37202;&#24215;&#22238;&#23478;&#26178;&#65292;&#22825;&#19978;&#39108;&#36215;&#20102;&#32048;&#32048;&#30340;&#38634;&#33457;&#65292;&#36208;&#22312;&#36335;&#19978;&#35258;&#24471;&#36629;&#39108;&#39108;&#30340;&#12290;&#24478;&#37257;&#30524;&#35041;&#30475;&#20986;&#21435;&#65292;&#34903;&#19978;&#30340;&#34892;&#20154;&#21644;&#36554;&#36635;&#26406;&#26406;&#26407;&#26407;&#30340;&#22312;&#34180;&#34180;&#30340;&#38634;&#22320;&#19978;&#39108;&#28014;&#33879;&#65292;&#39023;&#24471;&#24456;&#19981;&#30495;&#20999;&#12290;&#20182;&#31361;&#28982;&#35258;&#24471;&#24841;&#24555;&#20102;&#36215;&#20358;&#12290;&#20182;&#24819;&#65292;&#38626;&#38283;&#20102;&#29645;&#29645;&#36996;&#25105;&#33258;&#30001;&#20063;&#26410;&#24517;&#26159;&#19968;&#20214;&#22750;&#20107;&#65292;&#25110;&#35377;&#36889;&#26159;&#20182;&#30340;&#26032;&#29983;&#21629;&#38283;&#22987;&#30340;&#31532;&#19968;&#22825;&#12290;&#20182;&#29978;&#33267;&#22312;&#36335;&#37002;&#22352;&#20102;&#19979;&#20358;&#65292;&#19968;&#38754;&#32893;&#33879;&#32854;&#35477;&#31680;&#21069;&#32016;&#32004;&#34903;&#38957;&#29105;&#39719;&#30340;&#24066;&#32882;&#65292;&#19968;&#38754;&#38283;&#22987;&#31820;&#21123;&#36215;&#20197;&#24460;&#30340;&#26085;&#23376;&#12290;&#21487;&#26159;&#65292;&#37027;&#20221;&#24841;&#24555;&#21482;&#32173;&#25345;&#20102;&#19981;&#21040;&#21322;&#20491;&#37912;&#38957;&#12290;&#22238;&#21040;&#23478;&#65292;&#30475;&#35211;&#23627;&#23376;&#35041;&#19968;&#29255;&#20940;&#20098;&#12290;&#38500;&#20102;&#29645;&#29645;&#25361;&#36984;&#20102;&#19968;&#20123;&#22905;&#26377;&#29992;&#30340;&#26481;&#35199;&#24118;&#36208;&#20102;&#20197;&#22806;&#65292;&#21097;&#19979;&#30340;&#26481;&#35199;&#22823;&#22810;&#31227;&#20102;&#20301;&#65292;&#24478;&#31383;&#21488;&#12289;&#39184;&#26700;&#21040;&#36208;&#36947;&#29254;&#35282;&#32993;&#20098;&#30340;&#22534;&#20102;&#19968;&#22825;&#19968;&#22320;&#12290;&#20182;&#19968;&#27171;&#19968;&#27171;&#30340;&#24033;&#35222;&#36942;&#21435;&#65292;&#30475;&#33879;&#36889;&#20123;&#35352;&#36617;&#33879;&#20841;&#20491;&#20154;&#20849;&#21516;&#35352;&#25014;&#30340;&#40670;&#40670;&#28404;&#28404;&#65292;&#19981;&#30693;&#36947;&#35442;&#23433;&#25918;&#22312;&#37027;&#35041;&#12290;&#28982;&#24460;&#65292;&#20182;&#23601;&#19981;&#30693;&#24590;&#40636;&#22238;&#20107;&#22320;&#21741;&#20102;&#36215;&#20358;&#12290;&#36215;&#21021;&#65292;&#20182;&#36996;&#23567;&#32882;&#22320;&#24439;&#24447;&#24597;&#34987;&#20154;&#32893;&#35211;&#20284;&#22320;&#25277;&#27875;&#65292;&#24460;&#20358;&#23601;&#20877;&#20063;&#19981;&#33021;&#25511;&#21046;&#19981;&#39015;&#19968;&#20999;&#22320;&#21741;&#20102;&#20491;&#19981;&#21487;&#25910;&#25342;&#12290;&#37027;&#22825;&#26202;&#19978;&#65292;&#38651;&#35441;&#37428;&#38911;&#20102;&#19977;&#27425;&#12290;&#27599;&#27425;&#20182;&#37117;&#24613;&#24613;&#24537;&#24537;&#22320;&#36305;&#21040;&#38651;&#35441;&#27231;&#26049;&#37002;&#65292;&#21371;&#21448;&#25340;&#21629;&#22739;&#25233;&#20303;&#33258;&#24049;&#19981;&#35731;&#33258;&#24049;&#21435;&#25509;&#65292;&#21482;&#26159;&#29282;&#29282;&#22320;&#30447;&#33879;&#38651;&#35441;&#27231;&#31561;&#33879;&#37428;&#32882;&#20572;&#27490;&#12290;&#20182;&#24597;&#37027;&#26159;&#29645;&#29645;&#25171;&#20358;&#30340;&#65292;&#20182;&#19968;&#25509;&#20102;&#23601;&#26371;&#24525;&#19981;&#20303;&#21741;&#20986;&#20358;&#25110;&#32773;&#35498;&#20986;&#20182;&#19981;&#39000;&#35498;&#30340;&#35441;&#12290;&#21487;&#26159;&#21040;&#20102;&#19979;&#21322;&#22812;&#65292;&#20182;&#24478;&#22818;&#20013;&#28165;&#37266;&#36942;&#20358;&#65292;&#38957;&#30171;&#27442;&#35010;&#12290;&#23627;&#23376;&#35041;&#21644;&#29694;&#22312;&#19968;&#27171;&#30340;&#23433;&#38748;&#12290;&#24515;&#38957;&#30340;&#31354;&#34395;&#28961;&#21161;&#22312;&#40657;&#26263;&#20013;&#28961;&#27490;&#22659;&#22320;&#25844;&#22823;&#12290;&#20182;&#32066;&#26044;&#24525;&#19981;&#20303;&#25765;&#20102;&#29645;&#29645;&#30340;&#38651;&#35441;&#34399;&#30908;&#12290;&#38651;&#35441;&#25509;&#36890;&#20102;&#65292;&#20182;&#21371;&#35498;&#19981;&#20986;&#35441;&#20358;&#12290;&#29645;&#29645;&#22312;&#38651;&#35441;&#37027;&#38957;&#36899;&#35498;&#20102;&#24190;&#32882;&#21704;&#22217;&#65292;&#20182;&#36996;&#26159;&#35498;&#19981;&#20986;&#35441;&#20358;&#12290;&#37027;&#20818;&#29645;&#29645;&#21371;&#24050;&#32147;&#29468;&#20986;&#20358;&#20102;&#65306;&#12300;&#26159;&#20320;&#21966;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>? <span
lang=ZH-TW>&#20134;&#36786;&#65292;&#26159;&#20320;&#21966;&#65311;&#12301;&#20182;&#24819;&#35498;&#20123;&#20160;&#40636;&#65292;&#21487;&#26159;&#21482;&#35258;&#24471;&#21897;&#22184;&#20094;&#26543;&#65292;&#30332;&#19981;&#20986;&#32882;&#38899;&#20358;&#12290;&#22909;&#19981;&#23481;&#26131;&#35498;&#20102;&#19968;&#32882;&#12300;&#26159;&#25105;&#12301;&#65292;&#32882;&#38899;&#27801;&#21854;&#24471;&#36899;&#33258;&#24049;&#20063;&#22151;&#20102;&#19968;&#36339;&#65292;&#20877;&#20063;&#25509;&#19981;&#19979;&#21435;&#20102;&#12290;&#20182;&#19981;&#31561;&#29645;&#29645;&#20877;&#38283;&#21475;&#65292;&#36899;&#24537;&#25226;&#35441;&#31570;&#25499;&#20102;&#12290;&#23627;&#23376;&#35041;&#21448;&#27512;&#26044;&#19968;&#29255;&#23490;&#38748;&#12290;&#20182;&#20497;&#21407;&#26159;&#23660;&#26044;&#20841;&#20491;&#19981;&#21516;&#19990;&#30028;&#30340;&#20154;&#12290;&#36889;&#32048;&#32048;&#30340;&#38651;&#35441;&#32218;&#26159;&#28961;&#27861;&#25289;&#36817;&#36889;&#27704;&#24646;&#30340;&#20998;&#30028;&#30340;&#12290;</span><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#19981;&#30693;&#19981;&#35258;&#20043;&#38291;&#65292;&#20841;&#25903;&#33784;&#26089;&#24050;&#25277;&#23436;&#20102;&#12290;&#22825;&#33394;&#20063;&#28472;&#28472;&#20142;&#20102;&#36215;&#20358;&#12290;&#26041;&#20134;&#36786;&#35258;&#24471;&#19968;&#38499;&#30561;&#24847;&#35186;&#20358;&#65292;&#20498;&#38957;&#36538;&#20102;&#19979;&#21435;&#12290;&#26406;&#26406;&#26407;&#26407;&#20043;&#20013;&#65292;&#24573;&#28982;&#24819;&#36215;&#20102;&#19968;&#20491;&#21839;&#38988;&#12290;&#30333;&#22825;&#22312;&#24291;&#22580;&#19978;&#36935;&#35211;&#30340;&#37027;&#20491;&#22899;&#20154;&#28858;&#20160;&#40636;&#26371;&#22312;&#22818;&#20013;&#21644;&#24464;&#26126;&#19968;&#36215;&#20986;&#29694;&#21602;&#65311;&#36889;&#20491;&#22899;&#20154;&#22909;&#20687;&#26377;&#40670;&#38754;&#29087;&#65292;&#21371;&#24819;&#19981;&#36215;&#20358;&#22312;&#37027;&#35041;&#35211;&#36942;&#12290;&#22905;&#21644;&#24464;&#26126;&#26377;&#20160;&#40636;&#38364;&#20418;&#21966;&#65311;&#36996;&#26159;&#22905;&#20160;&#40636;&#22320;&#26041;&#30340;&#21619;&#36947;&#21644;&#24464;&#26126;&#30456;&#20687;&#24341;&#36215;&#20102;&#20182;&#28507;&#24847;&#35672;&#30340;&#32879;&#24819;&#65311;&#20182;&#32763;&#20102;&#20491;&#36523;&#24819;&#21162;&#21147;&#38598;&#20013;&#27880;&#24847;&#21147;&#24605;&#32771;&#36889;&#20491;&#21839;&#38988;&#65292;&#21371;&#22312;&#36855;&#36855;&#31946;&#31946;&#20013;&#30561;&#20102;&#36942;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span style='font-size:11.0pt;mso-bidi-font-size:
10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";letter-spacing:1.0pt;
mso-fareast-language:ZH-TW'><o:p>&nbsp;</o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26041;&#20134;&#36786;&#21448;&#22238;&#21040;&#20102;&#25945;&#22530;&#21069;&#30340;&#24291;&#22580;&#12290;&#20170;&#22825;&#30340;&#22825;&#27683;&#21313;&#20998;&#38512;&#27785;&#65292;&#22312;&#21402;&#21402;&#30340;&#38642;&#23652;&#35206;&#33995;&#19979;&#65292;&#26152;&#22825;&#28165;&#28552;&#28251;&#34253;&#30340;&#22825;&#31354;&#35722;&#25104;&#20102;&#19968;&#29255;&#27627;&#28961;&#29983;&#27683;&#20196;&#20154;&#27822;&#21930;&#30340;&#33980;&#28784;&#12290;&#24291;&#22580;&#19978;&#38614;&#28982;&#20173;&#28982;&#25824;&#28415;&#20102;&#36938;&#23458;&#65292;&#21371;&#23569;&#20102;&#37027;&#31278;&#27489;&#27138;&#28331;&#39336;&#30340;&#27683;&#27675;&#12290;&#22132;&#27700;&#27744;&#21069;&#19968;&#20491;&#24180;&#36629;&#22899;&#23401;&#27491;&#22312;&#29563;&#21809;&#19968;&#27573;&#27468;&#21127;&#12290;&#28165;&#36234;&#30340;&#27468;&#32882;&#21644;&#36889;&#40687;&#28129;&#30340;&#22825;&#33394;&#24456;&#19981;&#30456;&#21512;&#65292;&#20045;&#28982;&#19968;&#32893;&#65292;&#20498;&#35731;&#20154;&#26377;&#40670;&#27611;&#39592;&#32883;&#28982;&#12290;&#26041;&#20134;&#36786;&#26377;&#40670;&#25079;&#30097;&#36215;&#33258;&#24049;&#24590;&#40636;&#26371;&#33256;&#26178;&#27770;&#23450;&#25913;&#35722;&#34892;&#31243;&#22312;&#31185;&#38534;&#22810;&#30041;&#36889;&#19968;&#20491;&#19979;&#21320;&#12290;&#26159;&#22240;&#28858;&#26152;&#22825;&#22312;&#36889;&#35041;&#36935;&#35211;&#30340;&#37027;&#20491;&#20013;&#22283;&#22899;&#37070;&#65292;&#26159;&#37027;&#20491;&#22855;&#24618;&#30340;&#22818;&#65292;&#36996;&#26159;&#36889;&#19968;&#24231;&#24013;&#24013;&#32883;&#31435;&#30340;&#22823;&#25945;&#22530;&#65311;&#36889;&#20123;&#29702;&#30001;&#22312;&#20182;&#24515;&#20013;&#38577;&#38577;&#26179;&#21205;&#65292;&#21628;&#20043;&#27442;&#20986;&#65292;&#20196;&#20182;&#26377;&#20123;&#19981;&#23433;&#12290;&#28982;&#32780;&#20182;&#20760;&#37327;&#25511;&#21046;&#20303;&#33258;&#24049;&#19981;&#21435;&#24819;&#23427;&#12290;&#20998;&#26512;&#33258;&#24049;&#24515;&#35041;&#30340;&#24819;&#27861;&#26159;&#19968;&#20214;&#32047;&#20154;&#30340;&#20107;&#12290;&#32780;&#20998;&#26512;&#36942;&#24460;&#65292;&#21482;&#26377;&#26356;&#22810;&#30340;&#21839;&#38988;&#65292;&#26356;&#22810;&#30340;&#29033;&#24817;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20182;&#20687;&#26152;&#22825;&#19968;&#27171;&#22312;&#24291;&#22580;&#30340;&#35282;&#33853;&#25214;&#20102;&#19968;&#20491;&#20301;&#23376;&#22352;&#20102;&#19979;&#20358;&#65292;&#25260;&#36215;&#38957;&#20358;&#20180;&#32048;&#35264;&#30475;&#36889;&#24231;&#40657;&#33394;&#30340;&#22823;&#25945;&#22530;&#12290;&#20170;&#22825;&#30340;&#20301;&#23376;&#21644;&#26152;&#22825;&#19981;&#21516;&#65292;&#30475;&#21040;&#30340;&#26159;&#25945;&#22530;&#30340;&#20596;&#38754;&#12290;&#36889;&#35041;&#26377;&#19968;&#29255;&#40441;&#26550;&#12290;&#22312;&#20170;&#22825;&#36889;&#27171;&#30340;&#38512;&#38632;&#22825;&#65292;&#19978;&#38754;&#31455;&#28982;&#26377;&#24190;&#20491;&#24037;&#20154;&#27491;&#22312;&#24037;&#20316;&#12290;&#36317;&#38626;&#22826;&#36960;&#65292;&#30475;&#19981;&#28165;&#26970;&#20182;&#20497;&#22312;&#24185;&#20160;&#40636;&#65292;&#22823;&#32004;&#26159;&#22312;&#28165;&#27927;&#29254;&#19978;&#30340;&#38613;&#39166;&#21543;&#12290;&#25818;&#35498;&#65292;&#30001;&#26044;&#24180;&#20195;&#20037;&#36960;&#32780;&#21448;&#39636;&#31309;&#40848;&#22823;&#65292;&#36889;&#25945;&#22530;&#24517;&#38920;&#24120;&#24180;&#35373;&#32622;&#19968;&#20491;&#32173;&#20462;&#26371;&#65292;&#36000;&#36012;&#35041;&#35041;&#22806;&#22806;&#30340;&#25972;&#20462;&#24037;&#20316;&#12290;&#32780;&#22312;&#29694;&#20195;&#31038;&#26371;&#24555;&#36895;&#30340;&#33139;&#27493;&#33287;&#31680;&#22863;&#35041;&#65292;&#36889;&#36978;&#32233;&#32769;&#36993;&#30340;&#32173;&#20462;&#26371;&#20154;&#25165;&#26085;&#28472;&#20939;&#38646;&#65292;&#30446;&#21069;&#21482;&#21097;&#19979;&#20102;&#19968;&#20301;&#32769;&#34269;&#24037;&#30495;&#27491;&#25026;&#24471;&#36889;&#20123;&#21476;&#32769;&#34269;&#34899;&#21697;&#30340;&#20445;&#23384;&#20462;&#35036;&#30340;&#25216;&#34899;&#12290;&#30524;&#30475;&#33879;&#36889;&#29544;&#38272;&#25216;&#34899;&#21363;&#23559;&#25104;&#28858;&#24291;&#38517;&#32085;&#38911;&#65292;&#25945;&#26371;&#21644;&#31185;&#38534;&#22478;&#38614;&#28982;&#21162;&#21147;&#25307;&#25910;&#26032;&#36914;&#20154;&#25165;&#65292;&#29978;&#33267;&#21855;&#29992;&#29694;&#20195;&#31185;&#25216;&#25509;&#29677;&#65292;&#19968;&#26178;&#21371;&#20173;&#26377;&#38738;&#40643;&#19981;&#25509;&#30340;&#21839;&#38988;&#12290;&#26041;&#20134;&#36786;&#26395;&#33879;&#36889;&#20123;&#29494;&#22914;&#34718;&#34811;&#33324;&#25856;&#38468;&#22312;&#25945;&#22530;&#40657;&#33394;&#29254;&#22721;&#19978;&#30340;&#24037;&#20154;&#65292;&#24515;&#24819;&#65292;&#20063;&#35377;&#30070;&#24180;&#25033;&#35442;&#36984;&#25799;&#36889;&#27171;&#19968;&#20491;&#32887;&#26989;&#65292;&#25226;&#33258;&#24049;&#20132;&#20184;&#32102;&#19968;&#20491;&#27704;&#24646;&#30340;&#23526;&#22312;&#30340;&#34269;&#34899;&#21697;&#65292;&#35731;&#23427;&#28120;&#27927;&#33258;&#24049;&#30340;&#38728;&#39746;&#65292;&#31777;&#21270;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#19981;&#38656;&#35201;&#28961;&#27490;&#22659;&#22320;&#36861;&#36880;&#29694;&#20195;&#31038;&#26371;&#35722;&#21270;&#28961;&#24120;&#30340;&#32882;&#20809;&#24187;&#24433;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36889;&#26178;&#20505;&#65292;&#24291;&#22580;&#19978;&#19968;&#38499;&#39479;&#21205;&#65292;&#28779;&#36554;&#31449;&#35041;&#28263;&#20986;&#19968;&#29255;&#20154;&#28526;&#12290;&#38620;&#27795;&#30340;&#33139;&#27493;&#32882;&#36681;&#31227;&#20102;&#20182;&#30340;&#27880;&#24847;&#21147;&#12290;&#20182;&#21574;&#21574;&#22320;&#26395;&#33879;&#36889;&#20123;&#31359;&#33879;&#25972;&#40778;&#12289;&#20805;&#28415;&#33258;&#20449;&#30340;&#30007;&#30007;&#22899;&#22899;&#12290;&#20182;&#20497;&#23436;&#20840;&#28961;&#35222;&#26044;&#36523;&#37002;&#36889;&#24040;&#22823;&#21476;&#32769;&#30340;&#25945;&#22530;&#30340;&#23384;&#22312;&#65292;&#21482;&#26159;&#21254;&#24537;&#22320;&#31359;&#36234;&#36942;&#24291;&#22580;&#65292;&#36208;&#21521;&#20182;&#20497;&#21508;&#20154;&#33258;&#24049;&#30340;&#19990;&#30028;&#12290;&#20182;&#31361;&#28982;&#33509;&#26377;&#25152;&#24735;&#65292;&#28858;&#33258;&#24049;&#36889;&#24180;&#36817;&#19981;&#24785;&#30340;&#20154;&#31455;&#20173;&#28982;&#22914;&#27492;&#22825;&#30495;&#32780;&#21854;&#28982;&#22833;&#31505;&#12290;&#22312;&#36889;&#20491;&#21830;&#26989;&#12289;&#31185;&#25216;&#12289;&#25919;&#27835;&#12289;&#23448;&#20698;&#32202;&#23494;&#32080;&#21512;&#30340;&#29694;&#20195;&#31038;&#26371;&#35041;&#65292;&#20154;&#20497;&#35611;&#27714;&#30340;&#26159;&#37329;&#37666;&#12289;&#25928;&#29575;&#33287;&#36984;&#31080;&#12290;&#20687;&#36889;&#31278;&#26354;&#39640;&#21644;&#23521;&#30340;&#25991;&#21270;&#24037;&#20316;&#65292;&#36939;&#27683;&#22909;&#30340;&#36996;&#21487;&#20197;&#22312;&#35696;&#26371;&#36671;&#35542;&#21475;&#35461;&#31558;&#20240;&#12289;&#22806;&#34892;&#38936;&#23566;&#20839;&#34892;&#30340;&#24773;&#27841;&#19979;&#21193;&#24375;&#29983;&#23384;&#65292;&#36939;&#27683;&#19981;&#22909;&#30340;&#33853;&#22312;&#19968;&#32676;&#26292;&#27665;&#25163;&#20013;&#65292;&#21063;&#21487;&#33021;&#26371;&#33853;&#24471;&#34739;&#33218;&#30070;&#36554;&#65292;&#23629;&#39592;&#28961;&#23384;&#12290;&#22823;&#38520;&#35299;&#25918;&#24460;&#28858;&#21271;&#20140;&#22478;&#29254;&#21147;&#29229;&#28961;&#25928;&#30340;&#26753;&#24605;&#25104;&#19981;&#23601;&#26159;&#19968;&#20491;&#26368;&#22909;&#30340;&#20363;&#23376;&#21966;&#65311;&#20687;&#20182;&#36889;&#27171;&#19968;&#20491;&#38598;&#20659;&#32113;&#20013;&#22283;&#38816;&#36524;&#30433;&#30209;&#30340;&#31934;&#31070;&#33287;&#29694;&#20195;&#35199;&#26041;&#31185;&#23416;&#24605;&#24819;&#26044;&#19968;&#36523;&#30340;&#29105;&#34880;&#38738;&#24180;&#65292;&#19968;&#36649;&#23376;&#29563;&#36523;&#26044;&#20013;&#22283;&#21476;&#24314;&#31689;&#29289;&#30340;&#30740;&#31350;&#65292;&#21040;&#38957;&#20358;&#21371;&#30524;&#30556;&#30556;&#22320;&#30475;&#33879;&#19968;&#24231;&#24231;&#35037;&#36617;&#33879;&#24190;&#21313;&#20195;&#20808;&#27665;&#27511;&#21490;&#30340;&#34269;&#34899;&#21697;&#34987;&#31895;&#37325;&#31528;&#25305;&#30340;&#29694;&#20195;&#27231;&#22120;&#25703;&#26543;&#25289;&#26429;&#22839;&#28858;&#24179;&#22320;&#12290;&#36889;&#26178;&#20505;&#24515;&#20013;&#30340;&#24754;&#24996;&#30171;&#33510;&#24656;&#24597;&#35201;&#27604;&#20182;&#22833;&#21435;&#29645;&#29645;&#26178;&#30340;&#24863;&#35258;&#36996;&#35201;&#24920;&#28872;&#30334;&#20493;&#21543;&#65281;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24819;&#21040;&#36889;&#35041;&#65292;&#26041;&#20134;&#36786;&#26377;&#40670;&#22352;&#19981;&#20303;&#20102;&#12290;&#20182;&#31361;&#28982;&#35258;&#24471;&#21608;&#36973;&#22024;&#38620;&#30340;&#20154;&#32882;&#21313;&#20998;&#21050;&#32819;&#65292;&#20196;&#20182;&#24515;&#29033;&#24847;&#20098;&#12290;&#20182;&#31449;&#36215;&#20358;&#65292;&#31359;&#36942;&#36889;&#29255;&#33287;&#20182;&#30475;&#20284;&#21313;&#20998;&#25509;&#36817;&#32780;&#20854;&#23526;&#21371;&#27627;&#19981;&#30456;&#24178;&#30340;&#20154;&#32676;&#65292;&#24448;&#27827;&#37002;&#36208;&#21435;&#12290;&#21040;&#20102;&#27827;&#37002;&#65292;&#20182;&#24819;&#20102;&#19968;&#19979;&#65292;&#28982;&#24460;&#36208;&#19978;&#20102;&#27243;&#36328;&#33802;&#33589;&#27827;&#30340;&#37941;&#27211;&#12290;&#20182;&#31449;&#22312;&#37941;&#27211;&#19978;&#28145;&#21560;&#20102;&#24190;&#21475;&#27683;&#65292;&#26395;&#33879;&#27211;&#19979;&#32233;&#32233;&#27969;&#28108;&#30340;&#28784;&#32160;&#33394;&#30340;&#27827;&#27700;&#65292;&#24863;&#35258;&#21040;&#36889;&#24231;&#37941;&#27211;&#25226;&#33258;&#24050;&#21644;&#23736;&#19978;&#30340;&#36938;&#20154;&#25289;&#38283;&#20102;&#36317;&#38626;&#65292;&#36889;&#25165;&#35258;&#24471;&#33298;&#26381;&#20102;&#19968;&#40670;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20154;&#33287;&#20154;&#20043;&#38291;&#26159;&#38656;&#35201;&#19968;&#31278;&#36969;&#30070;&#30340;&#36317;&#38626;&#30340;&#12290;&#21644;&#19981;&#22826;&#29087;&#35672;&#30340;&#20154;&#22266;&#28982;&#35201;&#20445;&#25345;&#36969;&#30070;&#30340;&#36317;&#38626;&#20358;&#20445;&#35703;&#33258;&#24049;&#65292;&#32780;&#21363;&#20351;&#26159;&#26368;&#35242;&#23494;&#30340;&#22827;&#22971;&#12289;&#26379;&#21451;&#20043;&#38291;&#20063;&#24517;&#38920;&#20445;&#23384;&#19968;&#40670;&#33258;&#24049;&#30340;&#31354;&#38291;&#12290;&#21542;&#21063;&#65292;&#30070;&#23565;&#26041;&#32066;&#26044;&#38626;&#20320;&#32780;&#21435;&#26178;&#65292;&#37027;&#19968;&#20221;&#20495;&#28982;&#22810;&#20986;&#20358;&#30340;&#31354;&#38291;&#26371;&#29986;&#29983;&#19968;&#31278;&#40848;&#22823;&#30340;&#22739;&#21147;&#65292;&#36275;&#20197;&#20196;&#20154;&#31378;&#24687;&#12290;&#20182;&#30070;&#21021;&#25226;&#33258;&#24049;&#25972;&#20491;&#22475;&#34255;&#22312;&#29645;&#29645;&#30340;&#19990;&#30028;&#35041;&#23601;&#26159;&#29359;&#20102;&#36889;&#27171;&#19968;&#20491;&#37679;&#35492;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#29645;&#29645;&#25644;&#36208;&#30340;&#37027;&#20491;&#22812;&#35041;&#65292;&#20182;&#20027;&#21205;&#25226;&#25171;&#32102;&#29645;&#29645;&#30340;&#38651;&#35441;&#25499;&#25481;&#20197;&#24460;&#65292;&#24515;&#35041;&#30340;&#24863;&#35258;&#22909;&#20102;&#35377;&#22810;&#65292;&#35258;&#24471;&#33258;&#24049;&#36996;&#26159;&#26377;&#20123;&#33258;&#25105;&#25511;&#21046;&#30340;&#33021;&#21147;&#12290;&#20182;&#25226;&#38651;&#35441;&#25554;&#38957;&#25300;&#20102;&#65292;&#37325;&#26032;&#19978;&#24202;&#65292;&#20498;&#26159;&#21448;&#30561;&#20102;&#19968;&#35258;&#12290;&#21487;&#26159;&#36889;&#20043;&#24460;&#65292;&#27599;&#19968;&#20491;&#22812;&#26202;&#37117;&#26159;&#19968;&#20491;&#26032;&#30340;&#22818;&#39768;&#12290;&#27599;&#22825;&#26202;&#19978;&#65292;&#30070;&#20182;&#37257;&#37306;&#37306;&#22320;&#36208;&#20986;&#37202;&#24215;&#26178;&#65292;&#32317;&#33258;&#35258;&#26377;&#20102;&#23565;&#20184;&#23427;&#30340;&#27861;&#23542;&#12290;&#21487;&#26159;&#19968;&#22238;&#21040;&#23478;&#65292;&#25171;&#38283;&#25151;&#38272;&#65292;&#37027;&#24040;&#22823;&#30340;&#31354;&#34395;&#33287;&#23490;&#38748;&#31435;&#21051;&#21534;&#22124;&#20102;&#20182;&#12290;&#19968;&#31278;&#34395;&#28961;&#31354;&#27934;&#30340;&#24863;&#35258;&#30001;&#22235;&#38754;&#20843;&#26041;&#28961;&#37002;&#28961;&#38555;&#22320;&#25793;&#19978;&#20358;&#65292;&#19981;&#30041;&#19968;&#40670;&#32299;&#38553;&#12290;&#30433;&#31649;&#20182;&#25226;&#38651;&#35222;&#30340;&#38899;&#37327;&#38283;&#21040;&#26368;&#22823;&#20063;&#25513;&#19981;&#20303;&#36889;&#31278;&#34395;&#39108;&#39108;&#65292;&#19978;&#19981;&#33879;&#22825;&#19979;&#19981;&#33879;&#22320;&#30340;&#24863;&#35258;&#12290;&#20182;&#19968;&#27425;&#21448;&#19968;&#27425;&#35373;&#27861;&#35498;&#26381;&#33258;&#24049;&#65109;&#20182;&#26377;&#33021;&#21147;&#38754;&#23565;&#29694;&#23526;&#65292;&#21270;&#35299;&#24833;&#24758;&#65292;&#38283;&#22987;&#19968;&#27573;&#26032;&#30340;&#29983;&#21629;&#12290;&#21371;&#21448;&#19968;&#27425;&#21448;&#19968;&#27425;&#22312;&#22833;&#30496;&#30340;&#40657;&#22812;&#35041;&#28858;&#33258;&#24049;&#30340;&#28961;&#33021;&#32780;&#24863;&#21040;&#32670;&#24871;&#33287;&#25034;&#21930;&#12290;&#36889;&#27171;&#24653;&#24653;&#24794;&#24794;&#21453;&#21453;&#35206;&#35206;&#22320;&#36942;&#20102;&#19968;&#20491;&#22810;&#26376;&#65292;&#20182;&#32066;&#26044;&#30693;&#36947;&#33258;&#24049;&#26159;&#28961;&#27861;&#25136;&#21213;&#36889;&#24375;&#22823;&#30340;&#25973;&#25163;&#20102;&#12290;&#20182;&#19981;&#30693;&#22914;&#20309;&#19979;&#23450;&#20102;&#27770;&#24515;&#65292;&#25918;&#26820;&#20102;&#36889;&#38291;&#30070;&#24180;&#31561;&#20102;&#21322;&#24180;&#22810;&#25165;&#31199;&#21040;&#30340;&#26395;&#24471;&#35211;&#26481;&#27827;&#30340;&#39640;&#32026;&#20844;&#23507;&#65292;&#25644;&#21040;&#20102;&#20013;&#22830;&#20844;&#22290;&#35199;&#37002;&#29433;&#23567;&#20407;&#20419;&#30340;&#30702;&#25151;&#23376;&#35041;&#21435;&#20102;&#12290;&#20182;&#21578;&#35380;&#25151;&#26481;&#30340;&#29702;&#30001;&#26159;&#20182;&#29694;&#22312;&#19968;&#20491;&#20154;&#36000;&#25812;&#19981;&#36215;&#26114;&#36020;&#30340;&#25151;&#31199;&#12290;&#20854;&#23526;&#65292;&#22312;&#20182;&#24515;&#35041;&#38577;&#38577;&#32004;&#32004;&#22320;&#25812;&#33879;&#24515;&#30340;&#26159;&#20877;&#19981;&#25644;&#36208;&#65292;&#25630;&#19981;&#22909;&#26377;&#19968;&#22825;&#33258;&#24049;&#26371;&#24819;&#19981;&#38283;&#21040;&#24478;&#23458;&#24307;&#30340;&#31383;&#23376;&#36339;&#20986;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#29694;&#22312;&#65292;&#38548;&#33879;&#19968;&#24180;&#22810;&#30340;&#26178;&#38291;&#30340;&#31806;&#24149;&#65292;&#24478;&#23458;&#35264;&#30340;&#35282;&#24230;&#20358;&#20998;&#26512;&#65292;&#20182;&#21644;&#29645;&#29645;&#30340;&#24863;&#24773;&#20854;&#23526;&#20006;&#19981;&#26159;&#37027;&#40636;&#28145;&#21402;&#12290;&#38614;&#28982;&#22312;&#30070;&#26178;&#37027;&#27573;&#28222;&#28222;&#22121;&#22121;&#30340;&#26085;&#23376;&#35041;&#65292;&#20182;&#30340;&#30906;&#26159;&#35258;&#24471;&#33258;&#24049;&#29100;&#19981;&#36942;&#36889;&#19968;&#38364;&#20102;&#12290;&#20182;&#23565;&#36523;&#37002;&#19968;&#20999;&#20107;&#29289;&#37117;&#22833;&#21435;&#20102;&#33288;&#36259;&#65292;&#20063;&#23565;&#22235;&#21608;&#25152;&#26377;&#30340;&#20154;&#37117;&#22833;&#21435;&#20102;&#20449;&#24515;&#12290;&#26379;&#21451;&#30340;&#21240;&#35299;&#23436;&#20840;&#25620;&#19981;&#33879;&#30306;&#34389;&#65292;&#32780;&#33258;&#24049;&#30340;&#20998;&#26512;&#20063;&#21482;&#26159;&#25226;&#19968;&#22296;&#20098;&#40635;&#25749;&#25199;&#25545;&#25619;&#24471;&#26356;&#20098;&#26356;&#31967;&#12290;&#28982;&#32780;&#65292;&#30070;&#26178;&#38291;&#30340;&#24040;&#38728;&#20043;&#25163;&#25226;&#20841;&#20154;&#20043;&#38291;&#35079;&#38620;&#30340;&#20154;&#12289;&#20107;&#12289;&#37329;&#37666;&#31561;&#31561;&#20439;&#20107;&#36942;&#28670;&#27785;&#28593;&#20043;&#24460;&#65292;&#24863;&#24773;&#35041;&#21097;&#39192;&#30340;&#32020;&#28136;&#30340;&#37096;&#20998;&#31455;&#28982;&#21482;&#26159;&#37027;&#27171;&#28154;&#28154;&#30340;&#19968;&#37758;&#65292;&#36275;&#20197;&#19968;&#37257;&#65292;&#21371;&#36996;&#19981;&#21040;&#20196;&#20154;&#29983;&#27515;&#30456;&#35377;&#30340;&#22320;&#27493;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20063;&#23601;&#22312;&#37027;&#27573;&#36880;&#28472;&#24674;&#24489;&#33258;&#25105;&#30340;&#26085;&#23376;&#35041;&#65292;&#20182;&#35712;&#21040;&#20102;&#26753;&#24605;&#25104;&#21644;&#21271;&#20140;&#22478;&#29254;&#30340;&#25925;&#20107;&#12290;&#20182;&#35712;&#21040;&#20102;&#26753;&#24605;&#25104;&#22914;&#20309;&#22312;&#22823;&#32882;&#30142;&#21628;&#25327;&#25937;&#22478;&#38272;&#22833;&#25943;&#20197;&#24460;&#65292;&#27599;&#22825;&#22868;&#36208;&#26044;&#21508;&#20491;&#21934;&#20301;&#12289;&#21508;&#20491;&#20027;&#31649;&#23448;&#21729;&#20043;&#38291;&#28858;&#27599;&#19968;&#38272;&#12289;&#27599;&#19968;&#27155;&#36880;&#20491;&#28216;&#35498;&#27714;&#24773;&#65292;&#35430;&#22294;&#22312;&#35206;&#24034;&#20043;&#19979;&#20445;&#20303;&#19968;&#20841;&#26522;&#23436;&#21365;&#12290;&#32780;&#22312;&#36889;&#20123;&#26479;&#27700;&#36554;&#34218;&#30340;&#21162;&#21147;&#20840;&#37117;&#22833;&#25943;&#20043;&#24460;&#65292;&#21448;&#22914;&#20309;&#22312;&#22478;&#38272;&#34987;&#25286;&#27584;&#20043;&#21069;&#35373;&#27861;&#25654;&#22312;&#25512;&#22303;&#27231;&#21069;&#36245;&#21040;&#21508;&#20491;&#22478;&#38272;&#21435;&#29031;&#30456;&#28204;&#37327;&#65292;&#28858;&#27511;&#21490;&#30041;&#19979;&#26368;&#24460;&#30340;&#35211;&#35657;&#12290;&#20182;&#24478;&#36889;&#20123;&#25925;&#20107;&#35041;&#24735;&#20986;&#20102;&#19968;&#20491;&#26032;&#30340;&#24863;&#24773;&#30340;&#23652;&#38754;&#12290;&#20182;&#35430;&#33879;&#24819;&#20687;&#37027;&#20221;&#23532;&#24291;&#28145;&#36960;&#30340;&#24863;&#24773;&#12290;&#36889;&#35041;&#38754;&#20006;&#19981;&#21482;&#26159;&#20491;&#20154;&#30340;&#21916;&#24594;&#21696;&#24616;&#65292;&#32780;&#26159;&#21253;&#21547;&#20102;&#23565;&#25972;&#20491;&#21476;&#20195;&#24314;&#31689;&#34269;&#34899;&#65292;&#25972;&#20491;&#20013;&#22283;&#65292;&#29978;&#33267;&#25972;&#20491;&#20154;&#39006;&#27511;&#21490;&#30340;&#21253;&#34993;&#33287;&#24773;&#24863;&#12290;&#30070;&#28982;&#65292;&#26753;&#24605;&#25104;&#25152;&#38754;&#23565;&#30340;&#20006;&#19981;&#26159;&#20491;&#20154;&#30340;&#28961;&#33021;&#25110;&#21629;&#36939;&#30340;&#20598;&#28982;&#65292;&#32780;&#26159;&#27511;&#21490;&#27946;&#27969;&#29986;&#29983;&#30340;&#24517;&#28982;&#32080;&#26524;&#12290;&#36889;&#20063;&#26356;&#21152;&#24375;&#20102;&#36889;&#20491;&#25925;&#20107;&#30340;&#24754;&#21127;&#24615;&#12290;&#22914;&#26524;&#35498;&#23565;&#20184;&#19968;&#33324;&#20491;&#20154;&#24773;&#24863;&#19978;&#30340;&#30475;&#19981;&#35211;&#25720;&#19981;&#33879;&#30340;&#30171;&#33510;&#65292;&#21807;&#26377;&#22823;&#37327;&#30340;&#26178;&#38291;&#25165;&#33021;&#28165;&#27927;&#35352;&#25014;&#65292;&#25771;&#24179;&#20663;&#30165;&#12290;&#37027;&#40636;&#65292;&#30070;&#19968;&#20221;&#30332;&#33258;&#20839;&#24515;&#28145;&#34389;&#65292;&#32780;&#24460;&#21448;&#34987;&#27511;&#21490;&#25991;&#21270;&#38263;&#26399;&#28024;&#28516;&#22521;&#39178;&#20986;&#20358;&#30340;&#33267;&#35488;&#29105;&#24859;&#36973;&#21040;&#20102;&#28961;&#24773;&#30340;&#25171;&#25802;&#65292;&#30070;&#19968;&#20491;&#20154;&#20197;&#25972;&#20491;&#19968;&#29983;&#65292;&#19968;&#20491;&#27665;&#26063;&#20197;&#25972;&#20491;&#19990;&#20195;&#24314;&#31435;&#36215;&#20358;&#30340;&#20729;&#20540;&#35264;&#34987;&#30526;&#20154;&#21822;&#26820;&#36368;&#36367;&#26178;&#65292;&#35201;&#24819;&#24179;&#26381;&#36889;&#27171;&#30340;&#21109;&#20663;&#65292;&#24656;&#24597;&#38656;&#35201;&#30433;&#36215;&#22899;&#23207;&#35036;&#22825;&#20197;&#20358;&#30340;&#20121;&#21476;&#26178;&#20809;&#25165;&#26377;&#21487;&#33021;&#21543;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#19968;&#36635;&#28779;&#36554;&#24478;&#37941;&#27211;&#19978;&#21628;&#22063;&#32780;&#36942;&#65292;&#25226;&#27211;&#26550;&#38663;&#24471;&#24038;&#25622;&#21491;&#26179;&#21549;&#21549;&#20316;&#38911;&#12290;&#26041;&#20134;&#36786;&#40670;&#19978;&#20102;&#19968;&#25903;&#33784;&#65292;&#28145;&#28145;&#22320;&#21560;&#20102;&#19968;&#21475;&#65292;&#28982;&#24460;&#29992;&#21147;&#25226;&#29017;&#22132;&#21521;&#31354;&#20013;&#12290;&#24478;&#27211;&#19978;&#24448;&#22238;&#30475;&#65292;&#23736;&#37002;&#30340;&#24314;&#31689;&#29289;&#34987;&#28784;&#26263;&#30340;&#22825;&#31354;&#22739;&#24471;&#24456;&#20302;&#12290;&#28879;&#28635;&#28635;&#30340;&#22825;&#31354;&#35041;&#21482;&#35211;&#21040;&#21322;&#25130;&#40657;&#33394;&#30340;&#25945;&#22530;&#23574;&#38914;&#65292;&#22312;&#28611;&#23494;&#30340;&#28879;&#38642;&#31840;&#32617;&#19979;&#65292;&#39023;&#24471;&#34928;&#32769;&#32780;&#30130;&#24970;&#12290;&#22833;&#21435;&#20102;&#38525;&#20809;&#30340;&#29031;&#32768;&#65292;&#23427;&#25152;&#25259;&#33879;&#30340;&#37027;&#20214;&#40657;&#34923;&#39023;&#24471;&#26356;&#28858;&#38515;&#33290;&#19981;&#22570;&#65292;&#20284;&#20046;&#24050;&#32147;&#36974;&#25513;&#19981;&#20303;&#35041;&#38754;&#27544;&#30772;&#30340;&#36523;&#36544;&#20102;&#12290;&#23427;&#38748;&#38748;&#22320;&#31449;&#22312;&#37027;&#20818;&#65292;&#20219;&#30001;&#20982;&#27544;&#28961;&#30693;&#30340;&#28879;&#38642;&#20405;&#34645;&#20398;&#24930;&#65292;&#24439;&#24447;&#26159;&#19968;&#20491;&#39165;&#21463;&#21009;&#27714;&#30340;&#29359;&#20154;&#65292;&#22312;&#38263;&#26399;&#30340;&#29378;&#26292;&#33287;&#20940;&#34384;&#19979;&#24050;&#32147;&#28472;&#28472;&#22833;&#21435;&#20102;&#29983;&#30340;&#24847;&#33267;&#12290;&#38614;&#28982;&#23427;&#20173;&#28982;&#26114;&#33879;&#38957;&#25402;&#33879;&#33016;&#65292;&#20294;&#26159;&#24050;&#32147;&#20570;&#20102;&#26368;&#22750;&#30340;&#25171;&#31639;&#65292;&#38568;&#26178;&#28310;&#20633;&#25509;&#21463;&#21629;&#36939;&#30340;&#23529;&#21028;&#33287;&#21046;&#35009;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20854;&#23526;&#65292;&#26753;&#24605;&#25104;&#21644;&#21271;&#20140;&#22478;&#29254;&#30340;&#25925;&#20107;&#20182;&#26089;&#22312;&#22823;&#23416;&#26178;&#20195;&#23601;&#24050;&#32147;&#24478;&#24464;&#26126;&#37027;&#20818;&#32893;&#35498;&#20102;&#12290;&#19981;&#30693;&#36947;&#28858;&#20160;&#40636;&#36889;&#20491;&#21487;&#20197;&#29992;&#20358;&#40723;&#21561;&#20013;&#20849;&#25976;&#20856;&#24536;&#31062;&#30772;&#22750;&#20013;&#33775;&#25991;&#29289;&#30340;&#25925;&#20107;&#65292;&#20006;&#27794;&#26377;&#34987;&#22283;&#27665;&#40680;&#22823;&#32902;&#23459;&#20659;&#65292;&#21482;&#26377;&#23569;&#25976;&#20687;&#24464;&#26126;&#29242;&#29242;&#37027;&#27171;&#30340;&#22283;&#27665;&#40680;&#20803;&#32769;&#25165;&#30693;&#36947;&#20854;&#20013;&#30340;&#35443;&#24773;&#12290;&#20182;&#36996;&#35352;&#24471;&#37027;&#22825;&#24464;&#26126;&#25226;&#23427;&#30070;&#20570;&#29544;&#23478;&#23494;&#32862;&#21521;&#20182;&#20497;&#35380;&#35498;&#26178;&#37027;&#26997;&#28858;&#22196;&#32901;&#32780;&#21448;&#28608;&#21205;&#30340;&#31070;&#24773;&#12290;&#19981;&#30693;&#36947;&#20182;&#26159;&#24478;&#20182;&#37027;&#20123;&#21460;&#20271;&#36649;&#30340;&#32769;&#21271;&#20140;&#20013;&#32819;&#28641;&#30446;&#26579;&#20358;&#30340;&#65292;&#36996;&#26159;&#20182;&#26377;&#24515;&#20570;&#20102;&#32771;&#35657;&#65292;&#20182;&#23059;&#23059;&#22320;&#36817;&#20046;&#20196;&#20154;&#21421;&#29033;&#22320;&#32048;&#25976;&#33879;&#37027;&#20123;&#22478;&#38272;&#30340;&#27511;&#21490;&#20197;&#21450;&#28165;&#26397;&#36986;&#32769;&#20497;&#30340;&#25925;&#23621;&#12290;&#38500;&#20102;&#23391;&#22827;&#23376;&#23565;&#27511;&#21490;&#26448;&#26009;&#26377;&#29305;&#27530;&#33288;&#36259;&#22806;&#65292;&#36889;&#20123;&#25925;&#20107;&#23565;&#20182;&#20497;&#20854;&#20182;&#24190;&#20491;&#20154;&#20006;&#27794;&#26377;&#29986;&#29983;&#22810;&#22823;&#30340;&#25928;&#25033;&#12290;&#37027;&#26178;&#20505;&#30340;&#26041;&#20134;&#36786;&#27491;&#34389;&#22312;&#31309;&#26997;&#21453;&#25239;&#30340;&#26178;&#26399;&#65292;&#24515;&#35041;&#22810;&#23569;&#36106;&#21516;&#20013;&#20849;&#25919;&#27402;&#30340;&#20570;&#27861;&#12290;&#35201;&#37855;&#38500;&#23553;&#24314;&#65292;&#21407;&#23601;&#24517;&#38920;&#24478;&#26681;&#25366;&#36215;&#12290;&#23569;&#25976;&#20154;&#30340;&#29351;&#29298;&#26159;&#38627;&#20813;&#30340;&#12290;&#20687;&#21271;&#20140;&#22478;&#29254;&#37027;&#31278;&#23553;&#24314;&#39192;&#27602;&#30340;&#20195;&#34920;&#30041;&#20102;&#19979;&#20358;&#65292;&#38500;&#20102;&#22952;&#23475;&#20132;&#36890;&#20043;&#22806;&#26377;&#20160;&#40636;&#22909;&#34389;&#65311;&#20182;&#23588;&#20854;&#23565;&#24464;&#26126;&#23436;&#20840;&#31449;&#22312;&#22283;&#27665;&#40680;&#33287;&#23553;&#24314;&#36986;&#32769;&#20497;&#27491;&#26997;&#21147;&#40723;&#21561;&#30340;&#24674;&#24489;&#20013;&#33775;&#25991;&#21270;&#30340;&#31435;&#22580;&#24863;&#21040;&#22833;&#26395;&#65292;&#22240;&#27492;&#23565;&#21271;&#20140;&#22478;&#26412;&#36523;&#30340;&#21839;&#38988;&#20006;&#27794;&#26377;&#21435;&#28145;&#20837;&#24605;&#32771;&#65292;&#30070;&#28982;&#20063;&#23436;&#20840;&#28961;&#27861;&#39636;&#26371;&#21516;&#24773;&#26753;&#24605;&#25104;&#30001;&#23565;&#27511;&#21490;&#29105;&#24859;&#32780;&#35722;&#25104;&#34987;&#27511;&#21490;&#25291;&#26820;&#30340;&#30171;&#33510;&#12290;&#22810;&#24180;&#20197;&#24460;&#37325;&#35712;&#36889;&#27573;&#27511;&#21490;&#65292;&#20182;&#25165;&#24863;&#35258;&#21040;&#33258;&#24049;&#30070;&#24180;&#30340;&#24188;&#31258;&#33287;&#29433;&#31364;&#65292;&#20063;&#30456;&#23565;&#30340;&#39023;&#20986;&#20102;&#24464;&#26126;&#30340;&#25104;&#29087;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#38632;&#31756;&#31756;&#22320;&#33853;&#20102;&#19979;&#20358;&#65292;&#28961;&#32882;&#28961;&#24687;&#22320;&#25481;&#36914;&#27827;&#35041;&#65292;&#21482;&#30041;&#19979;&#19968;&#22280;&#22280;&#28154;&#28154;&#30340;&#28451;&#28458;&#12290;&#23569;&#25976;&#24184;&#36939;&#30340;&#38632;&#40670;&#25171;&#22312;&#27211;&#19978;&#65292;&#20687;&#31034;&#23041;&#20284;&#22320;&#28666;&#36215;&#20018;&#20018;&#38632;&#29664;&#31572;&#31572;&#20316;&#38911;&#12290;&#26041;&#20134;&#36786;&#21521;&#24038;&#21491;&#24373;&#26395;&#20102;&#19968;&#19979;&#65292;&#36681;&#36523;&#21521;&#27827;&#23565;&#23736;&#37027;&#38957;&#24555;&#27493;&#36208;&#21435;&#12290;&#36942;&#20102;&#27211;&#65292;&#21491;&#25163;&#37002;&#26377;&#20841;&#23478;&#26053;&#39208;&#65292;&#27839;&#33879;&#27827;&#37002;&#35373;&#20102;&#19968;&#25490;&#38706;&#22825;&#21654;&#21857;&#24231;&#65292;&#19978;&#38754;&#26089;&#24050;&#26550;&#22909;&#20102;&#24070;&#24067;&#31735;&#12290;&#36889;&#35041;&#36938;&#23458;&#24456;&#23569;&#65292;&#21482;&#26377;&#31232;&#31232;&#26391;&#26391;&#30340;&#19977;&#20116;&#20491;&#20154;&#12290;&#26368;&#22806;&#38754;&#26159;&#19968;&#23565;&#32769;&#22827;&#23142;&#65292;&#31359;&#33879;&#19981;&#21512;&#23395;&#31680;&#30340;&#21402;&#22846;&#20811;&#65292;&#36000;&#27683;&#20284;&#22320;&#22352;&#22312;&#37027;&#20818;&#19981;&#20986;&#19968;&#32882;&#12290;&#26041;&#20134;&#36786;&#25214;&#20102;&#19968;&#24373;&#26700;&#23376;&#22352;&#20102;&#19979;&#20358;&#65292;&#29992;&#25163;&#26803;&#29702;&#20102;&#19968;&#19979;&#34987;&#38632;&#27700;&#28107;&#28629;&#20102;&#30340;&#38957;&#39662;&#12290;&#25260;&#38957;&#24448;&#27827;&#23565;&#23736;&#30475;&#21435;&#65292;&#30332;&#29694;&#25972;&#20491;&#26223;&#35937;&#21448;&#21644;&#21083;&#25165;&#27211;&#19978;&#35211;&#21040;&#30340;&#22823;&#19981;&#30456;&#21516;&#12290;&#28879;&#38642;&#27491;&#22312;&#28472;&#28472;&#28040;&#25955;&#65292;&#22825;&#31354;&#31455;&#27604;&#21083;&#25165;&#20142;&#20102;&#35377;&#22810;&#12290;&#22823;&#25945;&#22530;&#30340;&#23574;&#38914;&#22312;&#27700;&#38695;&#26406;&#26407;&#20013;&#21482;&#21097;&#20102;&#38577;&#38577;&#30340;&#19968;&#20491;&#36650;&#24275;&#12290;&#20498;&#26377;&#40670;&#20687;&#19968;&#24133;&#21360;&#20687;&#27966;&#30059;&#23478;&#33707;&#20839;&#30340;&#30059;&#65292;&#22825;&#31354;&#25945;&#22530;&#27700;&#20083;&#20132;&#34701;&#65292;&#28222;&#25104;&#19968;&#39636;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26159;&#30340;&#65292;&#24464;&#26126;&#30070;&#23436;&#20102;&#20853;&#25165;&#32771;&#19978;&#22823;&#23416;&#65292;&#27604;&#20182;&#20497;&#24190;&#20491;&#20154;&#22823;&#19978;&#24190;&#27506;&#65292;&#20063;&#25104;&#29087;&#35377;&#22810;&#12290;&#38614;&#28982;&#20182;&#27704;&#36960;&#28961;&#27861;&#20102;&#35299;&#24464;&#26126;&#24515;&#24213;&#30495;&#27491;&#30340;&#24819;&#27861;&#65292;&#19981;&#21487;&#21542;&#35469;&#30340;&#65292;&#20182;&#23565;&#20107;&#29289;&#30340;&#20998;&#26512;&#27604;&#20182;&#20497;&#35443;&#30433;&#28145;&#21051;&#65292;&#32771;&#24942;&#23565;&#31574;&#20063;&#37117;&#38754;&#38754;&#20465;&#21040;&#12290;&#20182;&#24180;&#32000;&#36629;&#36629;&#23601;&#26377;&#20102;&#24375;&#28872;&#30340;&#27511;&#21490;&#24863;&#65292;&#32780;&#23565;&#20154;&#24615;&#24515;&#29702;&#30340;&#20102;&#35299;&#26356;&#26159;&#36960;&#36960;&#36229;&#20986;&#21516;&#24180;&#40801;&#30340;&#20154;&#12290;&#20294;&#26159;&#65292;&#25104;&#29087;&#30340;&#21478;&#19968;&#20491;&#38754;&#35980;&#23601;&#26159;&#19990;&#25925;&#12290;&#26159;&#35504;&#35498;&#30340;&#65292;&#24464;&#26126;&#26159;&#19968;&#26781;&#35437;&#35662;&#22810;&#35722;&#30340;&#35722;&#33394;&#40845;&#65311;&#20182;&#20197;&#20843;&#29226;&#31456;&#39770;&#30340;&#36523;&#27573;&#21644;&#32186;&#40599;&#22810;&#24425;&#30340;&#38754;&#20855;&#36629;&#39686;&#33258;&#22914;&#22320;&#21608;&#26059;&#22312;&#21508;&#31278;&#19981;&#21516;&#30340;&#19990;&#30028;&#35041;&#12290;&#26159;&#36889;&#31278;&#22810;&#27171;&#24615;&#30340;&#12289;&#38568;&#26178;&#24118;&#32102;&#20154;&#26032;&#39854;&#24863;&#30340;&#24615;&#26684;&#21560;&#24341;&#20102;&#20182;&#20570;&#28858;&#20182;&#24544;&#24515;&#30340;&#36319;&#38568;&#32773;&#65292;&#20294;&#20063;&#26159;&#36889;&#31278;&#27794;&#26377;&#21407;&#21063;&#24615;&#30340;&#34389;&#20107;&#24907;&#24230;&#32066;&#26044;&#36896;&#25104;&#20182;&#20497;&#30340;&#27770;&#35010;&#12290;&#20182;&#30452;&#21040;&#29694;&#22312;&#36996;&#28165;&#28165;&#26970;&#26970;&#22320;&#35352;&#24471;&#37027;&#19968;&#22825;&#30070;&#20182;&#22312;&#38463;&#38596;&#37027;&#35041;&#30475;&#21040;&#20182;&#20497;&#26368;&#24460;&#19968;&#26399;&#38620;&#35468;&#26178;&#24515;&#20013;&#30340;&#30340;&#38663;&#39514;&#12290;&#19968;&#20491;&#26143;&#26399;&#21069;&#24464;&#26126;&#36996;&#35242;&#21475;&#21521;&#20182;&#20445;&#35657;&#19968;&#23450;&#25226;&#20182;&#37027;&#31687;&#12300;&#25105;&#20497;&#19981;&#28858;&#30495;&#29702;&#36947;&#27465;&#12301;&#21002;&#22312;&#38957;&#29256;&#12290;&#28858;&#36889;&#20214;&#20107;&#20182;&#39000;&#21644;&#20182;&#21516;&#36914;&#36864;&#65292;&#21363;&#20351;&#39719;&#21040;&#36864;&#23416;&#20063;&#20877;&#25152;&#19981;&#24796;&#12290;&#20182;&#30070;&#26178;&#36996;&#30495;&#30340;&#34987;&#24464;&#26126;&#24863;&#21205;&#20102;&#12290;&#20197;&#28858;&#20182;&#38614;&#28982;&#24179;&#26085;&#20570;&#20107;&#20687;&#29254;&#38957;&#33609;&#20284;&#22320;&#21040;&#34389;&#35342;&#22909;&#21029;&#20154;&#65292;&#20294;&#20182;&#30340;&#20839;&#24515;&#36996;&#26159;&#22312;&#30495;&#29702;&#38754;&#21069;&#26377;&#33879;&#19968;&#36947;&#26368;&#24460;&#30340;&#19981;&#21487;&#20405;&#29359;&#30340;&#38450;&#32218;&#12290;&#20182;&#23436;&#20840;&#25918;&#20102;&#24515;&#65292;&#30456;&#20449;&#20102;&#24464;&#26126;&#65292;&#32784;&#24515;&#22320;&#31561;&#24453;&#33879;&#36889;&#31687;&#25991;&#31456;&#30332;&#34920;&#24460;&#21644;&#23416;&#26657;&#30070;&#23616;&#25892;&#29260;&#12290;&#27794;&#24819;&#21040;&#65292;&#30524;&#21069;&#30340;&#38957;&#29256;&#31038;&#35542;&#27161;&#38988;&#36203;&#28982;&#23531;&#30340;&#26159;&#12300;&#25105;&#20497;&#39000;&#28858;&#30495;&#29702;&#36947;&#27465;&#12301;&#12290;&#35041;&#38754;&#30340;&#25991;&#23383;&#26356;&#26159;&#23436;&#20840;&#27794;&#26377;&#31435;&#22580;&#21407;&#21063;&#65292;&#29978;&#33267;&#21487;&#35498;&#26159;&#21040;&#20102;&#21329;&#36524;&#26354;&#33181;&#25622;&#23614;&#20062;&#24976;&#30340;&#22320;&#27493;&#12290;&#26368;&#21050;&#30446;&#39514;&#24515;&#30340;&#26159;&#25991;&#26411;&#31455;&#28982;&#30333;&#24213;&#40657;&#23383;&#21360;&#33879;&#12300;&#20027;&#32232;&#26041;&#20134;&#36786;&#12301;&#20116;&#20491;&#23383;&#12290;&#26159;&#21487;&#24525;&#23408;&#19981;&#21487;&#24525;&#65311;&#20182;&#31435;&#21051;&#34909;&#21040;&#24464;&#26126;&#30340;&#20303;&#34389;&#65292;&#21521;&#20182;&#33288;&#24107;&#21839;&#32618;&#12290;&#21487;&#26159;&#65292;&#30070;&#20182;&#27683;&#24613;&#25943;&#22750;&#22320;&#21521;&#24464;&#26126;&#36012;&#21839;&#26178;&#65292;&#24464;&#26126;&#21371;&#21453;&#36942;&#20358;&#21521;&#20182;&#20670;&#21520;&#33258;&#24049;&#30340;&#30171;&#33510;&#33287;&#22256;&#38627;&#12290;&#20182;&#21521;&#20182;&#35299;&#37323;&#33258;&#24049;&#30340;&#34389;&#22659;&#22914;&#20309;&#28858;&#38627;&#65292;&#20182;&#22914;&#20309;&#21644;&#24373;&#20027;&#20219;&#38263;&#35527;&#19968;&#20491;&#19979;&#21320;&#65292;&#22914;&#20309;&#25818;&#29702;&#21147;&#29229;&#35342;&#20729;&#36996;&#20729;&#65292;&#28982;&#24460;&#21448;&#22914;&#20309;&#30171;&#33510;&#25497;&#25166;&#20102;&#19968;&#22812;&#25165;&#21193;&#24375;&#20570;&#25104;&#36889;&#27171;&#19968;&#20491;&#19981;&#24471;&#24050;&#30340;&#23565;&#22823;&#23478;&#37117;&#26377;&#22909;&#34389;&#30340;&#27770;&#23450;&#12290;&#20182;&#21448;&#35498;&#20182;&#30637;&#35299;&#26041;&#20134;&#36786;&#30340;&#20491;&#24615;&#65292;&#27770;&#23450;&#19981;&#35731;&#20182;&#20107;&#20808;&#30693;&#36947;&#65292;&#20813;&#24471;&#20107;&#24773;&#26371;&#25630;&#24471;&#26356;&#31967;&#26356;&#35079;&#38620;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26041;&#20134;&#36786;&#30340;&#28415;&#33108;&#24594;&#27683;&#23601;&#36889;&#27171;&#34987;&#20182;&#29309;&#32114;&#25199;&#34276;&#24573;&#36575;&#24573;&#30828;&#22320;&#20998;&#35299;&#24471;&#25903;&#38626;&#30772;&#30862;&#12290;&#27599;&#30070;&#20182;&#35201;&#25818;&#29702;&#21147;&#29229;&#26178;&#65292;&#24464;&#26126;&#32317;&#26159;&#20808;&#19968;&#27493;&#25214;&#20986;&#20123;&#19981;&#30456;&#24178;&#30340;&#20284;&#26159;&#32780;&#38750;&#30340;&#36947;&#29702;&#20358;&#25171;&#28040;&#20182;&#30340;&#37555;&#27683;&#65292;&#30452;&#21040;&#20182;&#21854;&#21475;&#28961;&#35328;&#28858;&#27490;&#12290;&#26368;&#24460;&#65292;&#24464;&#26126;&#21448;&#20687;&#26159;&#19968;&#20491;&#24859;&#35703;&#37096;&#19979;&#30340;&#32769;&#38263;&#23448;&#19968;&#27171;&#35498;&#20102;&#19968;&#30058;&#22823;&#36947;&#29702;&#20358;&#21240;&#23566;&#20182;&#65292;&#35201;&#20182;&#20197;&#22823;&#23616;&#28858;&#37325;&#65306;&#21482;&#21097;&#19968;&#24180;&#23601;&#22823;&#23416;&#30050;&#26989;&#20102;&#29359;&#19981;&#33879;&#36894;&#19968;&#26178;&#20043;&#24555;&#29351;&#29298;&#20102;&#19968;&#36649;&#23376;&#12290;&#22312;&#28608;&#21205;&#30340;&#24773;&#32210;&#19979;&#65292;&#20182;&#20998;&#19981;&#28165;&#36889;&#20123;&#35441;&#26159;&#19968;&#20491;&#26379;&#21451;&#21516;&#24773;&#35488;&#25031;&#30340;&#21240;&#35299;&#36996;&#26159;&#19968;&#20491;&#21213;&#21033;&#32773;&#24471;&#24847;&#20043;&#39192;&#30340;&#35663;&#35575;&#12290;&#20182;&#21482;&#35258;&#24471;&#20182;&#21644;&#24464;&#26126;&#30340;&#36317;&#38626;&#36234;&#20358;&#36234;&#36960;&#65292;&#20013;&#38291;&#36889;&#26781;&#40251;&#28317;&#24050;&#32147;&#19981;&#21487;&#33021;&#22635;&#35036;&#20102;&#12290;&#20182;&#27794;&#26377;&#20877;&#22810;&#35498;&#35441;&#65292;&#40664;&#40664;&#22320;&#38626;&#38283;&#20102;&#37027;&#38291;&#26366;&#32147;&#20196;&#20182;&#28608;&#26114;&#24951;&#24936;&#20063;&#20196;&#20182;&#27822;&#21930;&#38969;&#21776;&#65292;&#26366;&#32147;&#38506;&#20276;&#20182;&#24230;&#36942;&#35377;&#22810;&#28961;&#30496;&#30340;&#22812;&#26202;&#65292;&#35352;&#36617;&#33879;&#28961;&#25976;&#20182;&#29983;&#21629;&#35041;&#25104;&#38263;&#33287;&#25497;&#25166;&#30340;&#25925;&#20107;&#30340;&#23567;&#23627;&#12290;&#20182;&#30693;&#36947;&#33258;&#24049;&#20877;&#20063;&#19981;&#26371;&#22238;&#20358;&#20102;&#12290;&#27491;&#22914;&#24464;&#26126;&#35498;&#30340;&#65292;&#20154;&#24517;&#38920;&#19981;&#26039;&#30340;&#25104;&#38263;&#65292;&#20063;&#24517;&#38920;&#19981;&#26039;&#30340;&#27760;&#33290;&#25563;&#26032;&#12290;&#35442;&#36208;&#30340;&#26178;&#20505;&#65292;&#23601;&#36245;&#32202;&#36208;&#21543;&#12290;&#20760;&#31649;&#26032;&#30340;&#26410;&#24517;&#27604;&#33290;&#30340;&#32654;&#40599;&#65292;&#20294;&#26159;&#32943;&#23450;&#35201;&#27604;&#33290;&#30340;&#26356;&#22533;&#22266;&#26356;&#23526;&#29992;&#65292;&#26356;&#32147;&#24471;&#36215;&#20182;&#20154;&#30340;&#36368;&#36367;&#33287;&#36418;&#36522;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26041;&#20134;&#36786;&#25487;&#20986;&#20102;&#33784;&#65292;&#21371;&#30332;&#29694;&#28779;&#26612;&#29992;&#23436;&#20102;&#12290;&#20182;&#22235;&#34389;&#24373;&#26395;&#33879;&#30475;&#19981;&#21040;&#20219;&#20309;&#19968;&#24373;&#21654;&#21857;&#26700;&#19978;&#26377;&#28779;&#26612;&#65292;&#26044;&#26159;&#31449;&#36215;&#36523;&#20358;&#24448;&#26053;&#39208;&#22823;&#24307;&#35041;&#36208;&#21435;&#12290;&#36889;&#26159;&#19968;&#23478;&#26032;&#24335;&#30340;&#32879;&#37782;&#26053;&#39208;&#65292;&#22823;&#24307;&#35041;&#29694;&#20195;&#21270;&#30340;&#20296;&#32622;&#33287;&#27827;&#23565;&#23736;&#21476;&#33290;&#30340;&#24314;&#31689;&#29289;&#24418;&#25104;&#19968;&#20491;&#24375;&#28872;&#30340;&#23565;&#27604;&#12290;&#22312;&#27700;&#26230;&#21514;&#29128;&#30340;&#29031;&#32768;&#19979;&#65292;&#37610;&#33879;&#22823;&#29702;&#30707;&#30340;&#22320;&#38754;&#28014;&#27867;&#20986;&#19968;&#23652;&#29801;&#29801;&#30340;&#20809;&#28580;&#65292;&#20351;&#20182;&#30446;&#30505;&#31070;&#25622;&#65292;&#19981;&#25954;&#28041;&#36275;&#12290;&#36889;&#23601;&#26159;&#26753;&#24605;&#25104;&#25152;&#26997;&#21147;&#40723;&#21561;&#30340;&#29694;&#20195;&#33287;&#21476;&#20856;&#21644;&#35559;&#20849;&#23384;&#21966;&#65311;&#36889;&#23601;&#26159;&#35199;&#26041;&#20154;&#25152;&#35586;&#30340;&#25991;&#26126;&#36914;&#21270;&#21966;&#65311;&#30070;&#20154;&#39006;&#32066;&#26044;&#30637;&#35299;&#20102;&#20154;&#33287;&#20154;&#12289;&#27665;&#26063;&#33287;&#27665;&#26063;&#20043;&#38291;&#19981;&#21487;&#33021;&#27704;&#20037;&#21644;&#35559;&#20849;&#23384;&#26178;&#65292;&#33267;&#23569;&#25105;&#20497;&#21487;&#20197;&#24525;&#21463;&#36889;&#20123;&#19981;&#21516;&#26684;&#35519;&#19981;&#21516;&#24535;&#36259;&#30340;&#24314;&#31689;&#29289;&#38548;&#23736;&#23565;&#31435;&#20114;&#19981;&#20405;&#29359;&#21543;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26041;&#20134;&#36786;&#22312;&#27331;&#21488;&#19978;&#35201;&#20102;&#19968;&#21253;&#28779;&#26612;&#65292;&#36681;&#36523;&#40670;&#19978;&#20102;&#33784;&#65292;&#25260;&#36215;&#38957;&#20358;&#65292;&#20045;&#28982;&#30475;&#21040;&#21069;&#38754;&#38752;&#29254;&#27801;&#30332;&#19978;&#27491;&#22352;&#33879;&#26152;&#22825;&#36395;&#21040;&#30340;&#26481;&#26041;&#22899;&#37070;&#65292;&#19981;&#31105;&#19968;&#21574;&#12290;&#22905;&#30340;&#31359;&#33879;&#25171;&#25198;&#21644;&#26152;&#22825;&#23436;&#20840;&#19981;&#21516;&#12290;&#38263;&#38957;&#39662;&#25918;&#20102;&#19979;&#20358;&#65292;&#25171;&#24471;&#34028;&#39686;&#65292;&#28753;&#22312;&#32937;&#19978;&#12290;&#36523;&#19978;&#31359;&#20102;&#19968;&#20214;&#30333;&#33394;&#36899;&#36523;&#38263;&#35033;&#65292;&#34966;&#21475;&#26377;&#19968;&#22280;&#32048;&#32048;&#30340;&#34174;&#32114;&#28414;&#37002;&#12290;&#22905;&#27491;&#20302;&#33879;&#38957;&#23560;&#24515;&#22320;&#30475;&#33879;&#19968;&#26412;&#26053;&#28216;&#38620;&#35468;&#20043;&#39006;&#30340;&#26360;&#12290;&#38614;&#28982;&#31359;&#33879;&#19981;&#21516;&#65292;&#21448;&#20302;&#33879;&#38957;&#65292;&#20182;&#21371;&#31435;&#21051;&#36776;&#35469;&#20986;&#22905;&#23601;&#26159;&#26152;&#22825;&#22312;&#25945;&#22530;&#21069;&#35201;&#20182;&#24171;&#22905;&#29031;&#30456;&#30340;&#22899;&#20154;&#12290;&#37027;&#20596;&#38754;&#30340;&#36650;&#24275;&#20197;&#21450;&#30475;&#26360;&#26178;&#23560;&#27880;&#28331;&#26580;&#30340;&#31070;&#24773;&#65292;&#20182;&#35258;&#24471;&#38750;&#24120;&#29087;&#24713;&#65292;&#24439;&#24447;&#26159;&#22810;&#24180;&#30340;&#32769;&#26379;&#21451;&#65292;&#32085;&#19981;&#26371;&#35469;&#37679;&#12290;&#21487;&#26159;&#65292;&#22905;&#20498;&#24213;&#26159;&#35504;&#21602;&#65311;&#26041;&#20134;&#36786;&#22312;&#37027;&#20818;&#31449;&#20102;&#22909;&#20037;&#65292;&#20173;&#28982;&#24819;&#19981;&#20986;&#20358;&#65292;&#30452;&#21040;&#19968;&#25130;&#38263;&#38263;&#30340;&#24494;&#29105;&#30340;&#33784;&#28784;&#25481;&#22312;&#25163;&#32972;&#19978;&#65292;&#36889;&#25165;&#39514;&#35258;&#33258;&#24049;&#30340;&#22833;&#24907;&#12290;&#24184;&#22909;&#27794;&#20154;&#27880;&#24847;&#21040;&#12290;&#20182;&#21254;&#21254;&#36681;&#36523;&#22238;&#21040;&#22806;&#38754;&#30340;&#21654;&#21857;&#24231;&#19978;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#23460;&#22806;&#65292;&#28879;&#38642;&#24050;&#32147;&#25955;&#30433;&#65292;&#22825;&#31354;&#35722;&#24471;&#26997;&#28858;&#26126;&#20142;&#65292;&#38632;&#21218;&#20063;&#36880;&#28472;&#36681;&#24369;&#12290;&#38568;&#33879;&#38632;&#27700;&#30340;&#33976;&#30332;&#65292;&#21407;&#20358;&#23490;&#38748;&#22320;&#27785;&#22475;&#22312;&#22320;&#38754;&#19978;&#30340;&#21508;&#31278;&#32048;&#24494;&#30340;&#31890;&#23376;&#20063;&#36225;&#27231;&#39131;&#33310;&#22312;&#31354;&#20013;&#65292;&#25955;&#30332;&#20986;&#19968;&#31278;&#38632;&#24460;&#29305;&#26377;&#30340;&#28526;&#28629;&#30340;&#27683;&#24687;&#12290;&#26053;&#39208;&#22806;&#30340;&#39340;&#36335;&#19978;&#20063;&#20986;&#29694;&#20102;&#24190;&#20491;&#25744;&#33879;&#20632;&#30340;&#34892;&#20154;&#12290;&#26041;&#20134;&#36786;&#32862;&#33879;&#36889;&#26366;&#32147;&#21313;&#20998;&#29087;&#24713;&#30340;&#22799;&#26085;&#38499;&#38632;&#24460;&#30340;&#21619;&#36947;&#65292;&#24515;&#20013;&#24773;&#32210;&#27874;&#28734;&#36215;&#20239;&#65292;&#28961;&#25152;&#20381;&#27512;&#12290;&#27491;&#30070;&#20182;&#25467;&#29060;&#20102;&#25163;&#19978;&#30340;&#39321;&#33784;&#27770;&#23450;&#38626;&#38283;&#36889;&#35041;&#25563;&#20491;&#22320;&#26041;&#35731;&#33258;&#24049;&#24179;&#38748;&#19979;&#20358;&#26178;&#65292;&#24515;&#20013;&#39488;&#28982;&#19968;&#21205;&#65292;&#35352;&#25014;&#29494;&#22914;&#27867;&#28651;&#30340;&#27827;&#27700;&#65292;&#28414;&#28414;&#32780;&#20358;&#12290;&#20182;&#24819;&#36215;&#20102;&#37027;&#20491;&#22899;&#20154;&#26159;&#35504;&#20102;&#12290;&#22905;&#26159;&#26230;&#26230;&#12290;&#38627;&#24618;&#26371;&#21644;&#24464;&#26126;&#19968;&#36215;&#20986;&#29694;&#22312;&#26152;&#22812;&#30340;&#22818;&#35041;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20182;&#21644;&#26230;&#26230;&#21482;&#35211;&#36942;&#19968;&#38754;&#65292;&#26159;&#22312;&#20182;&#24555;&#21644;&#24464;&#26126;&#27770;&#35010;&#21069;&#30340;&#19968;&#27425;&#23478;&#24237;&#33310;&#26371;&#35041;&#12290;&#20182;&#19981;&#21916;&#27489;&#36339;&#33310;&#65292;&#24179;&#24120;&#19981;&#22826;&#21443;&#21152;&#36889;&#31278;&#32858;&#26371;&#12290;&#37027;&#22825;&#26159;&#21435;&#25214;&#23567;&#36249;&#20511;&#26360;&#26178;&#36395;&#19978;&#20102;&#65292;&#22352;&#20102;&#19968;&#26371;&#20818;&#12290;&#24464;&#26126;&#24118;&#33879;&#26230;&#26230;&#36942;&#20358;&#25171;&#25307;&#21628;&#65292;&#20182;&#20063;&#27794;&#24590;&#40636;&#22312;&#24847;&#12290;&#22312;&#40687;&#28129;&#30340;&#29128;&#20809;&#19979;&#21482;&#35352;&#24471;&#22905;&#33225;&#19978;&#30340;&#34920;&#24773;&#24456;&#26580;&#21644;&#65292;&#26159;&#37027;&#31278;&#35342;&#20154;&#21916;&#27489;&#30340;&#22899;&#23401;&#12290;&#24464;&#26126;&#20006;&#19981;&#26159;&#19968;&#20491;&#33457;&#33457;&#20844;&#23376;&#65292;&#19981;&#36942;&#36523;&#37002;&#32317;&#19981;&#26371;&#23569;&#20102;&#22899;&#20276;&#12290;&#22899;&#20276;&#24120;&#24120;&#25563;&#65292;&#20182;&#35211;&#36942;&#20063;&#23601;&#24536;&#20102;&#12290;&#20182;&#20043;&#25152;&#20197;&#35352;&#24471;&#35211;&#36942;&#26230;&#26230;&#19968;&#38754;&#65292;&#36996;&#26159;&#24460;&#20358;&#23567;&#36249;&#25552;&#37266;&#20182;&#30340;&#12290;&#37027;&#27425;&#20182;&#22238;&#21488;&#28771;&#65292;&#35442;&#26159;&#20843;&#24180;&#21069;&#21543;&#65292;&#23567;&#36249;&#21083;&#32080;&#23130;&#65292;&#36023;&#20102;&#26847;&#20844;&#23507;&#25151;&#23376;&#65292;&#33288;&#33268;&#21187;&#21187;&#22320;&#21521;&#20182;&#20171;&#32057;&#20182;&#29254;&#19978;&#25499;&#30340;&#24190;&#24133;&#20182;&#21443;&#21152;&#25885;&#24433;&#27604;&#36093;&#24471;&#29518;&#30340;&#20316;&#21697;&#12290;&#28982;&#24460;&#21448;&#25644;&#20986;&#24190;&#22823;&#26412;&#30456;&#31807;&#20358;&#65292;&#20854;&#20013;&#23601;&#26377;&#35377;&#22810;&#26230;&#26230;&#30340;&#30456;&#29255;&#12290;&#26377;&#30340;&#26159;&#26230;&#26230;&#21934;&#20154;&#30340;&#30456;&#29255;&#65292;&#20063;&#26377;&#30340;&#26159;&#22905;&#22846;&#38620;&#22312;&#19968;&#22823;&#22821;&#20154;&#20013;&#30340;&#37066;&#36938;&#29031;&#29255;&#65292;&#26368;&#22810;&#30340;&#26159;&#22905;&#21644;&#24464;&#26126;&#20841;&#20491;&#20154;&#30340;&#12290;&#26368;&#24341;&#36215;&#20182;&#27880;&#24847;&#30340;&#26159;&#19968;&#24373;&#24464;&#26126;&#25695;&#33879;&#22905;&#12289;&#22905;&#27498;&#33879;&#38957;&#38752;&#22312;&#24464;&#26126;&#32937;&#33152;&#19978;&#30340;&#30456;&#29255;&#12290;&#29694;&#22312;&#22238;&#24819;&#36215;&#20358;&#65292;&#20284;&#20046;&#23601;&#26159;&#26152;&#22812;&#22818;&#20013;&#35211;&#21040;&#30340;&#20841;&#20154;&#25793;&#25265;&#30340;&#23039;&#21218;&#12290;&#29031;&#29255;&#35041;&#30340;&#26230;&#26230;&#30041;&#33879;&#38263;&#38957;&#39662;&#65292;&#28331;&#26580;&#22320;&#31505;&#33879;&#65292;&#24439;&#24447;&#23565;&#36889;&#20491;&#19990;&#30028;&#21313;&#20998;&#28415;&#36275;&#12290;&#25110;&#35377;&#26159;&#22240;&#28858;&#39662;&#22411;&#21644;&#26381;&#35037;&#30340;&#38364;&#20418;&#65292;&#26152;&#22825;&#27794;&#26377;&#35469;&#20986;&#22905;&#20358;&#12290;&#20498;&#26159;&#20170;&#22825;&#22312;&#26053;&#39208;&#22823;&#24307;&#35041;&#30475;&#21040;&#30340;&#22905;&#23560;&#24515;&#30475;&#26360;&#30340;&#34920;&#24773;&#24456;&#20687;&#37027;&#24373;&#30456;&#29255;&#35041;&#23560;&#27880;&#28415;&#36275;&#30340;&#21619;&#36947;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20182;&#35352;&#24471;&#37027;&#24373;&#30456;&#29255;&#35041;&#30340;&#24464;&#26126;&#19968;&#21453;&#20182;&#24179;&#26085;&#30340;&#22196;&#32901;&#65292;&#22068;&#35282;&#24118;&#33879;&#36629;&#24555;&#30340;&#24494;&#31505;&#12290;&#30475;&#33879;&#37027;&#24373;&#29031;&#29255;&#65292;&#20182;&#35258;&#24471;&#20284;&#20046;&#20599;&#31418;&#21040;&#20102;&#24464;&#26126;&#30340;&#21478;&#19968;&#38754;&#65292;&#20196;&#20182;&#26377;&#40670;&#22909;&#22855;&#12290;&#23567;&#36249;&#21578;&#35380;&#20182;&#35498;&#65292;&#26230;&#26230;&#23565;&#24464;&#26126;&#24456;&#22909;&#65292;&#21487;&#26159;&#24464;&#26126;&#38512;&#26228;&#19981;&#23450;&#65292;&#19981;&#39000;&#24847;&#21644;&#22905;&#23450;&#19979;&#20358;&#12290;&#20841;&#20491;&#20154;&#21516;&#23621;&#20841;&#24180;&#22810;&#20102;&#65292;&#36996;&#27794;&#26377;&#32080;&#23130;&#30340;&#36321;&#35937;&#12290;&#23567;&#36249;&#21448;&#21839;&#20182;&#35201;&#19981;&#35201;&#21644;&#24464;&#26126;&#35211;&#19978;&#19968;&#38754;&#12290;&#20182;&#19981;&#32622;&#21487;&#21542;&#65292;&#23567;&#36249;&#20498;&#24537;&#33879;&#21435;&#25765;&#38651;&#35441;&#20102;&#12290;&#20182;&#21448;&#36225;&#27231;&#25226;&#37027;&#20123;&#24464;&#26126;&#21644;&#26230;&#26230;&#30340;&#29031;&#29255;&#20180;&#32048;&#30475;&#20102;&#19968;&#36941;&#65292;&#24515;&#35041;&#24819;&#33879;&#21644;&#24464;&#26126;&#35211;&#38754;&#26178;&#26371;&#26159;&#24590;&#40636;&#27171;&#20491;&#24773;&#26223;&#12290;&#19981;&#30693;&#36947;&#24464;&#26126;&#26371;&#27627;&#28961;&#33445;&#33922;&#22320;&#20687;&#32769;&#26379;&#21451;&#19968;&#27171;&#35242;&#29105;&#22320;&#25307;&#21628;&#20182;&#65292;&#21644;&#20182;&#35342;&#35542;&#36215;&#20182;&#27491;&#22312;&#36914;&#34892;&#30340;&#21127;&#26412;&#35041;&#30340;&#32048;&#31680;&#65292;&#36996;&#26159;&#26371;&#25289;&#38283;&#36317;&#38626;&#22909;&#20687;&#29983;&#24847;&#19978;&#26379;&#21451;&#19968;&#27171;&#38568;&#21475;&#25975;&#34893;&#12289;&#19968;&#22602;&#20818;&#21507;&#38931;&#39151;&#20102;&#20107;&#12290;&#32317;&#20043;&#65292;&#20182;&#30693;&#36947;&#65292;&#35211;&#38754;&#26178;&#30340;&#27683;&#27675;&#33287;&#35441;&#38988;&#37117;&#27770;&#23450;&#22312;&#24464;&#26126;&#30340;&#25163;&#35041;&#65292;&#20182;&#21644;&#23567;&#36249;&#26159;&#28961;&#27861;&#25554;&#36275;&#30340;&#12290;&#36889;&#40636;&#24819;&#33879;&#65292;&#24460;&#20358;&#30070;&#23567;&#36249;&#22238;&#20358;&#21578;&#35380;&#20182;&#35498;&#65292;&#30495;&#19981;&#28234;&#24039;&#24464;&#26126;&#38568;&#33879;&#38651;&#35222;&#21488;&#21040;&#26481;&#21335;&#20126;&#25293;&#22806;&#26223;&#21435;&#20102;&#65292;&#27794;&#27861;&#35211;&#38754;&#26178;&#65292;&#20182;&#24515;&#20013;&#20498;&#26377;&#20102;&#19968;&#32114;&#24774;&#24757;&#12290;&#20182;&#19968;&#38754;&#32893;&#33879;&#23567;&#36249;&#21480;&#21480;&#22320;&#35498;&#33879;&#24464;&#26126;&#30340;&#36817;&#27841;&#65292;&#35498;&#20182;&#21644;&#38651;&#35222;&#21488;&#31805;&#20102;&#21512;&#32004;&#38263;&#26399;&#23531;&#21127;&#26412;&#65292;&#26377;&#26178;&#20063;&#21443;&#21152;&#25293;&#29255;&#65292;&#36996;&#23566;&#36942;&#19968;&#20841;&#37096;&#30701;&#29255;&#65292;&#19968;&#38754;&#24819;&#33879;&#33258;&#24049;&#22914;&#26524;&#30070;&#24180;&#19981;&#36077;&#27683;&#65292;&#20063;&#20687;&#23567;&#36249;&#19968;&#27171;&#27515;&#24515;&#22604;&#22320;&#36319;&#22312;&#24464;&#26126;&#24460;&#38754;&#65292;&#22312;&#34269;&#25991;&#30028;&#28151;&#19979;&#21435;&#26371;&#26159;&#24590;&#40636;&#27171;&#20491;&#24773;&#27841;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36889;&#26159;&#20182;&#26368;&#24460;&#19968;&#27425;&#32893;&#35498;&#21040;&#26377;&#38364;&#24464;&#26126;&#30340;&#28040;&#24687;&#12290;&#36889;&#20043;&#24460;&#65292;&#29983;&#21629;&#35041;&#35377;&#35377;&#22810;&#22810;&#26032;&#30340;&#27874;&#21205;&#33287;&#38663;&#34153;&#25226;&#20182;&#21644;&#26132;&#26085;&#30340;&#19990;&#30028;&#36234;&#25289;&#36234;&#36960;&#65292;&#21363;&#20351;&#21644;&#23567;&#36249;&#20043;&#38291;&#20063;&#21482;&#21097;&#19979;&#20102;&#27599;&#24180;&#36942;&#24180;&#26178;&#20132;&#25563;&#19968;&#24373;&#36032;&#21345;&#30340;&#20736;&#24335;&#20102;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#24819;&#21040;&#36889;&#35041;&#65292;&#20182;&#24515;&#35041;&#31361;&#28982;&#29986;&#29983;&#20102;&#19968;&#32929;&#34909;&#21205;&#65292;&#24819;&#35201;&#31435;&#21051;&#36942;&#21435;&#21521;&#26230;&#26230;&#25506;&#21839;&#24464;&#26126;&#22312;&#20182;&#20497;&#20998;&#25163;&#20043;&#24460;&#30340;&#31278;&#31278;&#12290;&#20182;&#24819;&#30693;&#36947;&#22312;&#20182;&#20497;&#20998;&#25163;&#20043;&#24460;&#24464;&#26126;&#30340;&#20154;&#29983;&#35264;&#21644;&#34389;&#19990;&#24907;&#24230;&#26159;&#21542;&#26377;&#25152;&#25913;&#35722;&#12290;&#22312;&#37027;&#40845;&#34503;&#38620;&#34389;&#65292;&#20154;&#20107;&#32027;&#32028;&#30340;&#26032;&#32862;&#12289;&#25991;&#34269;&#12289;&#24433;&#21127;&#30028;&#65292;&#20182;&#26159;&#21542;&#20173;&#28982;&#33021;&#22816;&#20687;&#20182;&#22312;&#23416;&#26657;&#26178;&#37027;&#27171;&#25033;&#20184;&#35029;&#22914;&#65292;&#24038;&#21491;&#36898;&#28304;&#65311;&#36996;&#26159;&#20182;&#20063;&#26377;&#35377;&#22810;&#19981;&#28858;&#20154;&#30693;&#30340;&#12289;&#25171;&#33853;&#29273;&#21644;&#34880;&#21534;&#30340;&#30171;&#33510;&#30340;&#19968;&#38754;&#65311;&#20182;&#26356;&#24819;&#30693;&#36947;&#24464;&#26126;&#22312;&#22812;&#28145;&#20154;&#38748;&#21368;&#19979;&#30333;&#22825;&#25140;&#33879;&#30340;&#23652;&#23652;&#38754;&#20855;&#20043;&#24460;&#65292;&#26159;&#22914;&#20309;&#38754;&#23565;&#30495;&#27491;&#30340;&#33258;&#25105;&#12290;&#20182;&#33021;&#22816;&#20687;&#25945;&#31185;&#26360;&#19978;&#25152;&#35498;&#30340;&#37027;&#27171;&#20197;&#27491;&#38754;&#30340;&#20154;&#29983;&#35264;&#12289;&#29702;&#24615;&#30340;&#20998;&#26512;&#20358;&#35299;&#27770;&#31278;&#31278;&#29983;&#27963;&#19978;&#21450;&#24863;&#24773;&#19978;&#30340;&#22256;&#25854;&#21966;&#65311;&#36996;&#26159;&#20182;&#20063;&#20687;&#33258;&#24049;&#19968;&#27171;&#22312;&#37027;&#33030;&#24369;&#30340;&#26178;&#21051;&#38656;&#35201;&#19968;&#20491;&#35242;&#23494;&#30340;&#20276;&#20406;&#22312;&#26517;&#30036;&#32102;&#20104;&#20182;&#24944;&#34249;&#33287;&#28331;&#26262;&#65311;&#22312;&#20182;&#37027;&#26368;&#24460;&#32399;&#32191;&#30149;&#27067;&#30340;&#26178;&#26085;&#65292;&#30070;&#20182;&#38754;&#23565;&#20182;&#22810;&#37319;&#22810;&#23039;&#30340;&#29983;&#21629;&#24517;&#38920;&#25552;&#26089;&#32080;&#26463;&#30340;&#27544;&#37239;&#20107;&#23526;&#26178;&#65292;&#20182;&#20063;&#26371;&#36575;&#24369;&#21966;&#65311;&#20182;&#21448;&#26159;&#22914;&#20309;&#22312;&#21608;&#36973;&#20919;&#37239;&#30340;&#29872;&#22659;&#35041;&#23563;&#25214;&#21040;&#21147;&#37327;&#21602;&#65311;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26041;&#20134;&#36786;&#31449;&#36215;&#36523;&#20358;&#65292;&#27491;&#35201;&#21521;&#26053;&#39208;&#22823;&#38272;&#36208;&#21435;&#26178;&#65292;&#21371;&#21448;&#36978;&#30097;&#33879;&#22352;&#20102;&#19979;&#20358;&#12290;&#20182;&#24573;&#28982;&#38936;&#24735;&#21040;&#33258;&#24049;&#21644;&#26230;&#26230;&#32032;&#19981;&#30456;&#35672;&#65292;&#36889;&#27171;&#36031;&#28982;&#21435;&#25506;&#35426;&#19968;&#20491;&#22312;&#22905;&#29983;&#21629;&#35041;&#26377;&#33879;&#26997;&#37325;&#35201;&#20221;&#37327;&#30340;&#20154;&#30340;&#36942;&#21435;&#65292;&#26159;&#19981;&#26159;&#22826;&#20882;&#22833;&#20102;&#21602;&#65311;&#38614;&#28982;&#26230;&#26230;&#30475;&#20358;&#26159;&#19968;&#20491;&#24684;&#38748;&#28331;&#38918;&#30340;&#22899;&#20154;&#65292;&#20294;&#26159;&#20063;&#24517;&#28982;&#26159;&#19968;&#20491;&#26997;&#28858;&#37325;&#35222;&#20491;&#20154;&#38577;&#31169;&#30340;&#20154;&#12290;&#22905;&#26371;&#39000;&#24847;&#22374;&#30333;&#22320;&#21644;&#20182;&#36889;&#20491;&#38476;&#29983;&#20154;&#20998;&#20139;&#22905;&#21644;&#24464;&#26126;&#20043;&#38291;&#26368;&#35242;&#23494;&#30340;&#12289;&#28507;&#34255;&#22312;&#24515;&#24213;&#26368;&#28145;&#34389;&#30340;&#31278;&#31278;&#22887;&#23494;&#21966;&#65311;&#22905;&#26371;&#19981;&#26371;&#35469;&#28858;&#20182;&#30340;&#25506;&#35426;&#26159;&#19968;&#20491;&#26368;&#24460;&#21213;&#21033;&#32773;&#30340;&#24184;&#28797;&#27138;&#31117;&#65311;&#20182;&#24819;&#65292;&#20182;&#25033;&#35442;&#23567;&#24515;&#23113;&#36681;&#22320;&#35299;&#37323;&#65292;&#35731;&#26230;&#26230;&#30693;&#36947;&#33258;&#24049;&#27627;&#28961;&#24801;&#24847;&#12290;&#20182;&#30340;&#25506;&#35426;&#23601;&#22909;&#20687;&#19968;&#20491;&#38626;&#23478;&#22810;&#24180;&#30340;&#28216;&#23376;&#24819;&#35201;&#30693;&#36947;&#33258;&#24049;&#30041;&#22312;&#25925;&#37129;&#30340;&#35242;&#20154;&#30340;&#29983;&#27963;&#29376;&#27841;&#19968;&#27171;&#65292;&#23436;&#20840;&#26159;&#19968;&#31278;&#30332;&#33258;&#20839;&#24515;&#30340;&#38364;&#20999;&#65292;&#26159;&#19968;&#31278;&#24076;&#22294;&#24396;&#35036;&#22810;&#24180;&#20998;&#38626;&#20197;&#33268;&#24863;&#24773;&#36880;&#28472;&#28040;&#25955;&#30340;&#36986;&#25022;&#30340;&#33258;&#28982;&#21205;&#20316;&#12290;&#20182;&#35201;&#21578;&#35380;&#26230;&#26230;&#20182;&#21644;&#24464;&#26126;&#26159;&#26366;&#32147;&#22312;&#29983;&#21629;&#20013;&#26368;&#32020;&#28136;&#30340;&#19968;&#27573;&#26085;&#23376;&#12288;&#20006;&#32937;&#20316;&#25136;&#30340;&#25136;&#21451;&#12290;&#20182;&#20497;&#30340;&#20998;&#25163;&#20358;&#33258;&#26044;&#38617;&#26041;&#22522;&#26412;&#20491;&#24615;&#30340;&#19981;&#21516;&#65292;&#32780;&#19981;&#26159;&#20219;&#20309;&#20491;&#20154;&#21033;&#30410;&#30340;&#34909;&#31361;&#12290;&#22914;&#26524;&#24464;&#26126;&#36996;&#27963;&#33879;&#65292;&#20182;&#20497;&#38614;&#28982;&#19981;&#33021;&#22312;&#24037;&#20316;&#19978;&#20114;&#30456;&#21512;&#20316;&#65292;&#20294;&#20182;&#20497;&#20173;&#28982;&#26159;&#33021;&#22816;&#22312;&#31934;&#31070;&#19978;&#20114;&#30456;&#20102;&#35299;&#30340;&#26379;&#21451;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26041;&#20134;&#36786;&#22352;&#22312;&#37027;&#20818;&#20180;&#32048;&#24605;&#32771;&#33879;&#20182;&#23559;&#22914;&#20309;&#21521;&#26230;&#26230;&#38283;&#21475;&#65292;&#22914;&#20309;&#22374;&#35488;&#22320;&#21521;&#22905;&#35299;&#35498;&#20182;&#21644;&#24464;&#26126;&#30340;&#38364;&#20418;&#65292;&#20063;&#24819;&#20687;&#33879;&#26230;&#26230;&#21508;&#31278;&#21487;&#33021;&#30340;&#21453;&#25033;&#12290;&#20182;&#24819;&#20687;&#33879;&#22914;&#20309;&#20197;&#24464;&#26126;&#36889;&#20114;&#30456;&#28145;&#30693;&#30340;&#20154;&#28858;&#20013;&#24515;&#21644;&#26230;&#26230;&#24314;&#31435;&#36215;&#19968;&#31278;&#20114;&#20449;&#65292;&#25171;&#30772;&#38476;&#29983;&#20154;&#30340;&#38548;&#38305;&#65292;&#20063;&#24819;&#20687;&#33879;&#26230;&#26230;&#22312;&#24464;&#26126;&#27515;&#21435;&#20841;&#24180;&#20043;&#24460;&#30340;&#31278;&#31278;&#24773;&#25079;&#12290;&#22905;&#26159;&#21542;&#20063;&#20687;&#20182;&#22833;&#21435;&#29645;&#29645;&#20043;&#24460;&#19968;&#27171;&#65292;&#38656;&#35201;&#26377;&#19968;&#20491;&#21487;&#20449;&#38752;&#30340;&#26379;&#21451;&#21521;&#20182;&#20670;&#25944;&#22905;&#24863;&#24773;&#19978;&#30340;&#35722;&#21270;&#33287;&#38656;&#27714;&#65311;&#20182;&#26399;&#24453;&#33879;&#32893;&#22905;&#35380;&#35498;&#22905;&#21644;&#24464;&#26126;&#20043;&#38291;&#26159;&#22914;&#20309;&#30456;&#30693;&#30456;&#22865;&#65292;&#22914;&#20309;&#22312;&#23565;&#26041;&#36973;&#36935;&#22256;&#38627;&#26178;&#20114;&#30456;&#23433;&#25771;&#25206;&#25345;&#65292;&#20063;&#26399;&#24453;&#33879;&#32893;&#22905;&#35299;&#37323;&#22905;&#26159;&#22914;&#20309;&#20197;&#22905;&#22899;&#24615;&#30340;&#22810;&#24863;&#33287;&#28331;&#26580;&#20358;&#21270;&#35299;&#20182;&#20497;&#20043;&#38291;&#19981;&#21487;&#36991;&#20813;&#30340;&#31278;&#31278;&#30952;&#25830;&#33287;&#34909;&#31361;&#12290;&#36889;&#20123;&#24565;&#38957;&#22312;&#20182;&#24515;&#35041;&#34028;&#21187;&#28363;&#38263;&#24490;&#29872;&#20132;&#37679;&#65292;&#36880;&#28472;&#24418;&#25104;&#19968;&#20491;&#24187;&#22659;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#21487;&#26159;&#65292;&#30070;&#26041;&#20134;&#36786;&#20877;&#24230;&#20358;&#21040;&#26053;&#39208;&#22823;&#24307;&#35041;&#30475;&#21040;&#37027;&#20491;&#31359;&#33879;&#30333;&#33394;&#38263;&#35033;&#30340;&#22899;&#20154;&#26178;&#65292;&#20182;&#24515;&#35041;&#36889;&#20491;&#22855;&#22937;&#28331;&#39336;&#30340;&#24187;&#22659;&#22312;&#19968;&#30636;&#38291;&#20495;&#28982;&#27887;&#28357;&#12290;&#20182;&#30475;&#21040;&#22905;&#27491;&#25260;&#36215;&#38957;&#20358;&#21644;&#19968;&#20491;&#31449;&#22312;&#27801;&#30332;&#21069;&#30340;&#20013;&#24180;&#30007;&#20154;&#35498;&#33879;&#35441;&#65292;&#33225;&#19978;&#26159;&#26152;&#22812;&#22818;&#35041;&#35211;&#21040;&#30340;&#37027;&#31278;&#28331;&#26580;&#33287;&#35242;&#20999;&#12290;&#36889;&#26159;&#19968;&#20491;&#36523;&#26448;&#39640;&#22823;&#30340;&#26481;&#26041;&#30007;&#23376;&#12290;&#20841;&#39714;&#24494;&#24494;&#30332;&#30333;&#65292;&#25140;&#33879;&#37329;&#32114;&#30524;&#37857;&#30340;&#33225;&#19978;&#38706;&#20986;&#19968;&#31278;&#20107;&#26989;&#25104;&#21151;&#30340;&#20013;&#24180;&#30007;&#20154;&#30340;&#31934;&#26126;&#33287;&#33258;&#20449;&#12290;&#20182;&#30340;&#33225;&#38960;&#31245;&#32982;&#65292;&#20294;&#26159;&#31359;&#22312;&#21098;&#35009;&#21512;&#36523;&#30340;&#28145;&#33394;&#35199;&#26381;&#35041;&#30340;&#36523;&#39636;&#20173;&#21313;&#20998;&#25402;&#25300;&#12290;&#20182;&#20497;&#35498;&#33879;&#35441;&#30340;&#34920;&#24773;&#33287;&#23039;&#24907;&#26126;&#39023;&#22320;&#36879;&#38706;&#20986;&#19968;&#31278;&#24773;&#20154;&#38291;&#26997;&#28858;&#35242;&#23494;&#30340;&#21619;&#36947;&#12290;&#26041;&#20134;&#36786;&#27794;&#26377;&#24819;&#21040;&#36889;&#20491;&#22899;&#20154;&#36523;&#37002;&#26377;&#19968;&#20491;&#30007;&#20276;&#65292;&#19968;&#26178;&#26974;&#22312;&#37027;&#35041;&#12290;&#20182;&#26395;&#33879;&#20182;&#20497;&#20841;&#20154;&#65292;&#25571;&#24819;&#33879;&#20182;&#20497;&#20043;&#38291;&#21487;&#33021;&#30340;&#38364;&#20418;&#12290;&#22914;&#26524;&#20182;&#29694;&#22312;&#36208;&#19978;&#21069;&#21435;&#25171;&#25307;&#21628;&#65292;&#26371;&#19981;&#26371;&#24341;&#36215;&#19981;&#24517;&#35201;&#30340;&#35492;&#26371;&#65311;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#26053;&#39208;&#22823;&#24307;&#35041;&#27794;&#20160;&#40636;&#20154;&#65292;&#31354;&#27683;&#21313;&#20998;&#38748;&#35600;&#12290;&#20841;&#20154;&#28331;&#36575;&#20302;&#24494;&#30340;&#35498;&#31505;&#32882;&#24478;&#22823;&#29702;&#30707;&#38754;&#30340;&#29254;&#22721;&#21985;&#21985;&#22320;&#36852;&#36681;&#32780;&#20358;&#65292;&#24439;&#24447;&#26159;&#22312;&#22312;&#20182;&#32819;&#24460;&#31169;&#35486;&#65292;&#21371;&#21448;&#32893;&#19981;&#30495;&#20999;&#12290;&#20182;&#38748;&#38748;&#22320;&#32893;&#33879;&#65292;&#24515;&#20013;&#28472;&#28472;&#21319;&#36215;&#19968;&#31278;&#24613;&#20999;&#38656;&#35201;&#21644;&#20182;&#20497;&#35469;&#21516;&#30340;&#24863;&#35258;&#65292;&#40723;&#33310;&#33879;&#20182;&#19978;&#21069;&#21644;&#20182;&#20497;&#25307;&#21628;&#65292;&#21152;&#20837;&#20182;&#20497;&#30340;&#35527;&#35441;&#12290;&#27491;&#30070;&#20182;&#36490;&#36487;&#33879;&#19981;&#30693;&#26159;&#21542;&#35442;&#33289;&#27493;&#19978;&#21069;&#26178;&#65292;&#37027;&#20491;&#22899;&#20154;&#21371;&#31449;&#20102;&#36215;&#20358;&#65292;&#25405;&#33879;&#30007;&#20154;&#30340;&#25163;&#21521;&#26053;&#39208;&#22823;&#38272;&#36208;&#20102;&#36942;&#20358;&#12290;&#20182;&#20497;&#36208;&#21040;&#38272;&#21475;&#65292;&#35211;&#21040;&#20102;&#26041;&#20134;&#36786;&#12290;&#37027;&#20491;&#22899;&#20154;&#39023;&#28982;&#19968;&#19979;&#23601;&#35469;&#20986;&#20102;&#20182;&#65292;&#22905;&#21521;&#20182;&#24494;&#24494;&#31505;&#20102;&#19968;&#31505;&#65292;&#37027;&#20491;&#30007;&#20154;&#20063;&#21521;&#20182;&#36629;&#36629;&#40670;&#20102;&#20491;&#38957;&#65292;&#20841;&#20154;&#27794;&#26377;&#20572;&#19979;&#20358;&#65292;&#32380;&#32396;&#21521;&#22806;&#36208;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#19981;&#30693;&#20160;&#40636;&#26178;&#20505;&#65292;&#22806;&#38754;&#38632;&#24050;&#32147;&#20572;&#20102;&#12290;&#22825;&#19978;&#20986;&#29694;&#20102;&#40643;&#28548;&#28548;&#30340;&#38525;&#20809;&#12290;&#38632;&#24460;&#30340;&#38525;&#20809;&#28331;&#26262;&#32780;&#19981;&#29157;&#29105;&#65292;&#28641;&#28629;&#30340;&#31354;&#27683;&#35041;&#38577;&#38577;&#32004;&#32004;&#22320;&#39108;&#28014;&#33879;&#19968;&#31278;&#19981;&#30693;&#21517;&#30340;&#33457;&#39321;&#12290;&#36889;&#20491;&#22799;&#26085;&#30340;&#21320;&#24460;&#31455;&#28982;&#21448;&#35722;&#24471;&#21313;&#20998;&#23433;&#38289;&#33298;&#36969;&#20102;&#12290;&#26041;&#20134;&#36786;&#26974;&#26974;&#22320;&#31449;&#22312;&#37027;&#20818;&#65292;&#30475;&#33879;&#20182;&#20497;&#20841;&#20154;&#36208;&#21040;&#20572;&#36554;&#22580;&#35041;&#19968;&#36635;&#37504;&#28784;&#33394;&#30340;&#27773;&#36554;&#26049;&#65292;&#37027;&#20491;&#30007;&#20154;&#31150;&#35980;&#21608;&#21040;&#22320;&#28858;&#22899;&#20154;&#25171;&#38283;&#20102;&#21491;&#37002;&#36554;&#38272;&#35731;&#22905;&#22352;&#23450;&#24460;&#65292;&#33258;&#24049;&#20877;&#22238;&#21040;&#21478;&#19968;&#37002;&#65292;&#25171;&#38283;&#36554;&#38272;&#22352;&#20102;&#36914;&#21435;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#36554;&#23376;&#32233;&#32233;&#22320;&#20498;&#20986;&#20572;&#36554;&#22580;&#65292;&#36681;&#19968;&#20491;&#24398;&#65292;&#27969;&#26274;&#22320;&#28369;&#36914;&#26053;&#39208;&#21069;&#30340;&#36554;&#27969;&#35041;&#12290;&#36554;&#23376;&#28472;&#34892;&#28472;&#36960;&#65292;&#22312;&#38525;&#20809;&#30340;&#29031;&#23556;&#19979;&#35722;&#25104;&#20102;&#19968;&#20491;&#37329;&#40643;&#33394;&#30340;&#20142;&#40670;&#65292;&#24613;&#36895;&#22320;&#21521;&#21069;&#27969;&#31428;&#65292;&#36234;&#20358;&#36234;&#23567;&#65292;&#32066;&#26044;&#19981;&#21487;&#36776;&#35469;&#12290;&#26041;&#20134;&#36786;&#31361;&#28982;&#24863;&#21040;&#19968;&#32929;&#24375;&#22823;&#30340;&#19981;&#21487;&#22739;&#25233;&#30340;&#22833;&#33853;&#24863;&#12290;&#20182;&#24525;&#19981;&#20303;&#38283;&#22987;&#21521;&#21069;&#22868;&#36305;&#65292;&#20687;&#26159;&#35201;&#36861;&#19978;&#20182;&#20497;&#65292;&#21521;&#20182;&#20497;&#20670;&#21520;&#20182;&#24515;&#20013;&#30340;&#28961;&#25976;&#29033;&#24962;&#12289;&#33510;&#26970;&#33287;&#24757;&#30171;&#12290;&#38525;&#20809;&#26012;&#26012;&#22320;&#24478;&#36335;&#37002;&#27193;&#26408;&#30340;&#38291;&#38548;&#35041;&#29031;&#36914;&#20358;&#65292;&#29031;&#23556;&#22312;&#33225;&#19978;&#65292;&#24573;&#26126;&#24573;&#26263;&#65292;&#24573;&#26262;&#24573;&#28092;&#65292;&#32102;&#20182;&#19968;&#31278;&#22855;&#24187;&#30340;&#12289;&#19981;&#30495;&#23526;&#30340;&#24863;&#35258;&#12290;&#20182;&#36305;&#20102;&#19968;&#23567;&#27573;&#36335;&#65292;&#21040;&#20102;&#37941;&#27211;&#27211;&#38957;&#12290;&#36889;&#26178;&#65292;&#21069;&#38754;&#30340;&#36554;&#23376;&#26089;&#24050;&#36681;&#20102;&#24398;&#65292;&#28961;&#24433;&#28961;&#36452;&#12290;&#20182;&#20006;&#27794;&#26377;&#20572;&#19979;&#20358;&#65292;&#36681;&#36523;&#36305;&#19978;&#20102;&#37941;&#27211;&#12290;&#38632;&#24460;&#30340;&#37941;&#27211;&#38748;&#23490;&#28961;&#20154;&#65292;&#39023;&#24471;&#29305;&#21029;&#23532;&#38346;&#12290;&#20182;&#21152;&#24555;&#20102;&#33139;&#27493;&#65292;&#19968;&#27493;&#19968;&#27493;&#29992;&#21147;&#22320;&#36393;&#33879;&#22533;&#23526;&#32780;&#26377;&#24392;&#24615;&#30340;&#27211;&#38754;&#21521;&#21069;&#36305;&#21435;&#12290;&#20182;&#36234;&#36305;&#36234;&#24555;&#65292;&#20841;&#37002;&#30340;&#27211;&#26550;&#39131;&#24555;&#22320;&#21521;&#24460;&#20498;&#36864;&#65292;&#33139;&#19979;&#30340;&#37941;&#27211;&#27153;&#26609;&#20284;&#20046;&#20063;&#37197;&#21512;&#33879;&#20182;&#30340;&#27493;&#20240;&#24038;&#21491;&#26179;&#21205;&#20102;&#36215;&#20358;&#12290;&#19968;&#38499;&#24494;&#39080;&#25282;&#38754;&#32780;&#20358;&#65292;&#22846;&#38620;&#33879;&#24478;&#27211;&#26550;&#19978;&#33853;&#19979;&#20358;&#30340;&#38646;&#38646;&#25955;&#25955;&#30340;&#38632;&#28404;&#65292;&#28165;&#28092;&#33298;&#29245;&#65292;&#35731;&#20182;&#20877;&#24230;&#36914;&#20837;&#20102;&#37027;&#20491;&#22855;&#24187;&#32780;&#19981;&#30495;&#23526;&#30340;&#19990;&#30028;&#12290;&#20182;&#28472;&#28472;&#24536;&#21371;&#20102;&#37027;&#20491;&#22899;&#20154;&#12289;&#37027;&#36635;&#27773;&#36554;&#65292;&#24536;&#21371;&#20102;&#29645;&#29645;&#12289;&#26230;&#26230;&#21644;&#24464;&#26126;&#12290;&#20182;&#24536;&#21371;&#20102;&#25152;&#26377;&#20196;&#20182;&#31070;&#20663;&#30340;&#36942;&#21435;&#65292;&#20840;&#31070;&#36011;&#27880;&#22320;&#21521;&#21069;&#22868;&#36305;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#21040;&#20102;&#27211;&#20013;&#38291;&#65292;&#20182;&#25260;&#36215;&#38957;&#20358;&#21521;&#21069;&#26395;&#21435;&#65292;&#21482;&#35211;&#37027;&#24231;&#24040;&#22823;&#30340;&#40657;&#33394;&#25945;&#22530;&#36203;&#28982;&#30679;&#31435;&#30524;&#21069;&#12290;&#23427;&#27792;&#28020;&#22312;&#20142;&#40599;&#30340;&#38525;&#20809;&#35041;&#65292;&#24653;&#22914;&#31359;&#33879;&#37329;&#33394;&#30420;&#30002;&#30340;&#22825;&#31070;&#33256;&#31354;&#32780;&#31435;&#65292;&#38596;&#23041;&#20956;&#20956;&#65292;&#20658;&#35222;&#32676;&#20523;&#65292;&#23436;&#20840;&#27794;&#26377;&#20102;&#21083;&#25165;&#34928;&#38969;&#20663;&#27544;&#30340;&#27683;&#35937;&#12290;&#25945;&#22530;&#21608;&#22285;&#28014;&#28459;&#33879;&#23652;&#23652;&#27700;&#27683;&#65292;&#28342;&#28342;&#28635;&#28635;&#65292;&#22312;&#38525;&#20809;&#30340;&#29031;&#23556;&#19979;&#24418;&#25104;&#20102;&#19968;&#22296;&#26126;&#20142;&#21371;&#21448;&#27169;&#31946;&#30340;&#20809;&#26248;&#65292;&#25226;&#23427;&#28888;&#25176;&#24471;&#22914;&#29017;&#22914;&#22818;&#65292;&#20284;&#24187;&#20284;&#30495;&#12290;&#20854;&#20013;&#20284;&#20046;&#34314;&#34255;&#33879;&#28961;&#31406;&#30340;&#21147;&#37327;&#65292;&#21371;&#21448;&#26159;&#22914;&#27492;&#23433;&#23527;&#21644;&#35559;&#65292;&#21487;&#35242;&#21487;&#21916;&#12290;&#36960;&#36960;&#26395;&#21435;&#65292;&#25972;&#24231;&#25945;&#22530;&#24439;&#24447;&#22352;&#33853;&#22312;&#19968;&#29255;&#38642;&#38695;&#20043;&#38291;&#65292;&#25622;&#25850;&#19981;&#23450;&#65292;&#33988;&#21218;&#24453;&#30332;&#65292;&#24439;&#24447;&#21363;&#23559;&#33976;&#39472;&#32780;&#19978;&#65292;&#31359;&#36234;&#26228;&#31354;&#65292;&#30452;&#22868;&#26007;&#29275;&#12290;&#21834;&#65281;&#36889;&#38587;&#22825;&#22806;&#24040;&#40165;&#39178;&#22909;&#20102;&#20663;&#20805;&#36275;&#20102;&#38651;&#65292;&#32066;&#26044;&#35201;&#38626;&#38283;&#36889;&#28414;&#28414;&#32005;&#22645;&#65292;&#22238;&#21040;&#37027;&#23660;&#26044;&#23427;&#30340;&#33836;&#37324;&#38263;&#31354;&#65292;&#28961;&#37002;&#23431;&#23449;&#21435;&#20102;&#12290;&#26041;&#20134;&#36786;&#25306;&#21629;&#21152;&#24555;&#33139;&#27493;&#65292;&#21521;&#23427;&#22868;&#21435;&#12290;&#20182;&#24517;&#38920;&#36861;&#19978;&#23427;&#65292;&#38568;&#33879;&#23427;&#19968;&#21516;&#39131;&#21521;&#22825;&#22806;&#65292;&#19968;&#21516;&#23637;&#38283;&#36889;&#20491;&#26032;&#19990;&#30028;&#30340;&#26053;&#31243;&#12290;&#20182;&#36234;&#36305;&#36234;&#35258;&#24471;&#36629;&#24555;&#65292;&#36523;&#23376;&#36629;&#39108;&#39108;&#22320;&#65292;&#22909;&#20687;&#38568;&#26178;&#21487;&#20197;&#39131;&#32724;&#36215;&#20358;&#12290;&#20182;&#20284;&#20046;&#32893;&#21040;&#20102;&#21069;&#38754;&#22823;&#25945;&#22530;&#30340;&#32882;&#32882;&#21484;&#21914;&#65292;&#20063;&#32893;&#21040;&#20102;&#33139;&#19979;&#33802;&#33589;&#27827;&#30340;&#22022;&#24687;&#33287;&#36947;&#21029;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

<p class=MsoPlainText style='text-align:justify;text-justify:inter-ideograph;
text-indent:.35in;line-height:130%'><span lang=ZH-TW style='font-size:11.0pt;
mso-bidi-font-size:10.0pt;line-height:130%;font-family:"TSC FMing S5 TT";
letter-spacing:1.0pt;mso-fareast-language:ZH-TW'>&#20182;&#25306;&#21629;&#22320;&#21521;&#21069;&#36305;&#65292;&#36305;&#21521;&#37027;&#20901;&#20901;&#30340;&#19981;&#21487;&#30693;&#30340;&#26410;&#20358;&#12290;</span><span
style='font-size:11.0pt;mso-bidi-font-size:10.0pt;line-height:130%;font-family:
"TSC FMing S5 TT";letter-spacing:1.0pt;mso-fareast-language:ZH-TW'><o:p></o:p></span></p>

</div>

</body>

</html>
